<unk>	0
<s>	0
</s>	0
<PAD>	0
<UNK>	0
‚ĖĀt	-0
‚ĖĀa	-1
he	-2
in	-3
‚ĖĀs	-4
‚ĖĀw	-5
ou	-6
nd	-7
re	-8
‚ĖĀh	-9
‚ĖĀo	-10
‚ĖĀthe	-11
it	-12
er	-13
‚ĖĀb	-14
‚ĖĀm	-15
at	-16
‚ĖĀand	-17
‚ĖĀf	-18
ing	-19
‚ĖĀhe	-20
‚ĖĀc	-21
ed	-22
is	-23
en	-24
‚ĖĀto	-25
as	-26
‚ĖĀth	-27
‚ĖĀd	-28
on	-29
ll	-30
an	-31
‚ĖĀin	-32
or	-33
‚ĖĀl	-34
‚ĖĀof	-35
ar	-36
‚ĖĀp	-37
es	-38
no	-39
om	-40
‚ĖĀI	-41
‚ĖĀy	-42
‚ĖĀha	-43
..	-44
‚ĖĀbe	-45
‚ĖĀg	-46
‚ĖĀno	-47
ly	-48
‚ĖĀyou	-49
‚ĖĀon	-50
le	-51
‚ĖĀit	-52
im	-53
‚ĖĀe	-54
‚ĖĀwas	-55
ut	-56
‚ĖĀthat	-57
ve	-58
‚ĖĀu	-59
et	-60
st	-61
‚ĖĀher	-62
gh	-63
se	-64
ce	-65
ith	-66
‚ĖĀhis	-67
‚ĖĀwith	-68
ver	-69
ld	-70
‚ĖĀfor	-71
ay	-72
ent	-73
‚ĖĀwh	-74
‚ĖĀst	-75
‚ĖĀ‚Äú	-76
id	-77
ow	-78
‚ĖĀre	-79
‚ĖĀnot	-80
ir	-81
‚ĖĀshe	-82
ad	-83
‚ĖĀr	-84
ch	-85
‚ĖĀhim	-86
out	-87
‚ĖĀas	-88
ter	-89
ov	-90
‚ĖĀis	-91
‚ĖĀat	-92
‚ĖĀH	-93
‚ĖĀA	-94
al	-95
‚ĖĀall	-96
‚ĖĀwe	-97
‚ĖĀhad	-98
ke	-99
ion	-100
oo	-101
‚ĖĀsh	-102
‚ĖĀT	-103
ni	-104
ck	-105
her	-106
ould	-107
ough	-108
am	-109
‚ĖĀbut	-110
ri	-111
‚ĖĀme	-112
‚ĖĀHe	-113
‚ĖĀup	-114
ome	-115
ill	-116
ore	-117
‚ĖĀsu	-118
th	-119
ol	-120
‚ĖĀan	-121
‚ĖĀse	-122
‚ĖĀli	-123
‚ĖĀThe	-124
‚ĖĀS	-125
ess	-126
‚ĖĀso	-127
lf	-128
ot	-129
‚ĖĀk	-130
‚ĖĀhave	-131
el	-132
‚ĖĀal	-133
and	-134
red	-135
very	-136
‚ĖĀmy	-137
‚ĖĀman	-138
pp	-139
ct	-140
‚ĖĀfr	-141
‚ĖĀAnd	-142
king	-143
ne	-144
‚ĖĀdo	-145
self	-146
all	-147
ain	-148
ven	-149
if	-150
‚ĖĀthough	-151
ant	-152
ble	-153
ur	-154
...	-155
‚ĖĀcon	-156
ss	-157
‚ĖĀR	-158
ght	-159
‚ĖĀD	-160
art	-161
pe	-162
‚ĖĀM	-163
our	-164
‚ĖĀhas	-165
ust	-166
‚ĖĀde	-167
‚ĖĀfrom	-168
ra	-169
,‚ÄĚ	-170
ard	-171
‚ĖĀta	-172
em	-173
‚ĖĀab	-174
‚ĖĀwhe	-175
‚ĖĀwill	-176
--	-177
ame	-178
‚ĖĀby	-179
ous	-180
‚ĖĀex	-181
‚ĖĀint	-182
‚ĖĀwho	-183
ked	-184
‚ĖĀfe	-185
‚ĖĀgo	-186
‚ĖĀare	-187
‚ĖĀone	-188
‚ĖĀwere	-189
‚ĖĀsa	-190
‚ĖĀwhat	-191
ive	-192
ic	-193
‚ĖĀW	-194
ast	-195
one	-196
‚ĖĀout	-197
ro	-198
‚ĖĀtoo	-199
us	-200
nia	-201
....	-202
‚ĖĀnow	-203
ounia	-204
‚ĖĀmore	-205
un	-206
‚ĖĀwould	-207
ge	-208
qu	-209
kol	-210
ood	-211
il	-212
ul	-213
‚ĖĀDounia	-214
itt	-215
‚ĖĀpo	-216
‚ĖĀthere	-217
‚ĖĀB	-218
hing	-219
ers	-220
‚ĖĀch	-221
‚ĖĀor	-222
ation	-223
‚ĖĀthis	-224
!‚ÄĚ	-225
‚ĖĀwhi	-226
‚ĖĀeven	-227
‚ĖĀlike	-228
‚ĖĀwhen	-229
au	-230
ther	-231
‚ĖĀsome	-232
‚ĖĀyour	-233
now	-234
na	-235
‚ĖĀdr	-236
‚ĖĀtim	-237
‚ĖĀwor	-238
‚ĖĀbeen	-239
kov	-240
ong	-241
‚ĖĀIt	-242
dd	-243
‚ĖĀP	-244
are	-245
hat	-246
‚ĖĀco	-247
‚ĖĀloo	-248
nikov	-249
‚ĖĀabout	-250
‚ĖĀcould	-251
ep	-252
‚ĖĀthey	-253
‚ĖĀj	-254
ist	-255
‚ĖĀcom	-256
‚ĖĀknow	-257
‚ĖĀvery	-258
‚ĖĀag	-259
‚ĖĀBut	-260
‚ĖĀthem	-261
um	-262
ind	-263
way	-264
‚ĖĀro	-265
ight	-266
‚ĖĀinto	-267
hed	-268
‚ĖĀam	-269
‚ĖĀle	-270
‚ĖĀus	-271
ress	-272
askol	-273
‚ĖĀevery	-274
askolnikov	-275
ity	-276
ort	-277
‚ĖĀShe	-278
‚ĖĀthen	-279
‚ĖĀRaskolnikov	-280
od	-281
pt	-282
ice	-283
?‚ÄĚ	-284
ry	-285
‚ĖĀL	-286
ite	-287
‚ĖĀtime	-288
‚ĖĀhimself	-289
‚ĖĀ‚Äė	-290
‚ĖĀlitt	-291
wn	-292
‚ĖĀtw	-293
reat	-294
‚ĖĀlittle	-295
ig	-296
own	-297
‚ĖĀne	-298
‚ĖĀqu	-299
ovna	-300
‚ĖĀfa	-301
‚ĖĀsp	-302
‚ĖĀonly	-303
‚ĖĀwhich	-304
ear	-305
ell	-306
‚ĖĀaf	-307
‚ĖĀcl	-308
‚ĖĀcan	-309
‚ĖĀhand	-310
‚ĖĀroom	-311
‚ĖĀsaid	-312
ass	-313
ide	-314
ost	-315
fore	-316
ady	-317
‚ĖĀbl	-318
nder	-319
‚ĖĀday	-320
‚ĖĀover	-321
ag	-322
ound	-323
‚ĖĀold	-324
‚ĖĀbefore	-325
op	-326
te	-327
ty	-328
‚ĖĀv	-329
ure	-330
thing	-331
ng	-332
ack	-333
est	-334
ick	-335
‚ĖĀbr	-336
ance	-337
‚ĖĀoff	-338
‚ĖĀonce	-339
bl	-340
ink	-341
ken	-342
ness	-343
other	-344
nt	-345
row	-346
‚ĖĀfir	-347
‚ĖĀlet	-348
imp	-349
able	-350
oman	-351
‚ĖĀMar	-352
‚ĖĀany	-353
‚ĖĀdid	-354
ather	-355
‚ĖĀdown	-356
‚ĖĀunder	-357
ud	-358
ave	-359
‚ĖĀPet	-360
‚ĖĀhow	-361
‚ĖĀsuch	-362
‚ĖĀthought	-363
ci	-364
fe	-365
‚ĖĀif	-366
‚ĖĀbeg	-367
‚ĖĀyoung	-368
.‚ÄĚ	-369
van	-370
‚ĖĀfl	-371
dden	-372
‚ĖĀmay	-373
‚ĖĀIvan	-374
‚ĖĀcome	-375
‚ĖĀafter	-376
‚ĖĀfirst	-377
‚ĖĀsudden	-378
ap	-379
‚ĖĀG	-380
ate	-381
ose	-382
‚ĖĀun	-383
augh	-384
‚ĖĀget	-385
‚ĖĀsir	-386
‚ĖĀtwo	-387
‚ĖĀcame	-388
‚ĖĀfeel	-389
‚ĖĀupon	-390
‚ĖĀwent	-391
‚ĖĀwithout	-392
ft	-393
‚ĖĀF	-394
‚ĖĀN	-395
‚ĖĀma	-396
omet	-397
ried	-398
‚ĖĀour	-399
‚ĖĀlast	-400
‚ĖĀother	-401
‚ĖĀwhole	-402
‚ĖĀwoman	-403
‚ĖĀO	-404
‚ĖĀey	-405
ally	-406
‚ĖĀpre	-407
‚ĖĀwal	-408
ac	-409
ya	-410
ade	-411
‚ĖĀmon	-412
‚ĖĀsay	-413
‚ĖĀsomet	-414
ia	-415
‚ĖĀY	-416
‚ĖĀn	-417
‚ĖĀown	-418
‚ĖĀput	-419
‚ĖĀcomp	-420
‚ĖĀdrun	-421
‚ĖĀthan	-422
‚ĖĀwant	-423
‚ĖĀunderst	-424
ild	-425
man	-426
‚ĖĀpe	-427
ater	-428
ened	-429
vern	-430
‚ĖĀcle	-431
‚ĖĀstr	-432
‚ĖĀeyes	-433
‚ĖĀhapp	-434
‚ĖĀjust	-435
‚ĖĀagain	-436
‚ĖĀmother	-437
‚ĖĀnothing	-438
hy	-439
‚ĖĀK	-440
elt	-441
urn	-442
‚ĖĀac	-443
‚ĖĀwa	-444
‚ĖĀwr	-445
‚ĖĀdon	-446
‚ĖĀhead	-447
‚ĖĀmade	-448
‚ĖĀgreat	-449
ful	-450
hin	-451
irl	-452
‚ĖĀar	-453
‚ĖĀke	-454
‚ĖĀpl	-455
‚ĖĀsc	-456
ence	-457
ings	-458
ream	-459
‚ĖĀbec	-460
‚ĖĀway	-461
‚ĖĀlong	-462
‚ĖĀyear	-463
‚ĖĀshout	-464
‚ĖĀIvanovna	-465
ie	-466
ily	-467
uch	-468
‚ĖĀbo	-469
‚ĖĀsm	-470
ards	-471
itch	-472
‚ĖĀmat	-473
‚ĖĀrou	-474
‚ĖĀthr	-475
‚ĖĀgoing	-476
‚ĖĀmonth	-477
‚ĖĀshall	-478
‚ĖĀsuddenly	-479
‚ĖĀsomething	-480
fa	-481
‚ĖĀ_	-482
ull	-483
ved	-484
pect	-485
‚ĖĀsee	-486
‚ĖĀPetr	-487
‚ĖĀaway	-488
‚ĖĀback	-489
‚ĖĀcons	-490
‚ĖĀfelt	-491
‚ĖĀgirl	-492
‚ĖĀlooked	-493
‚ĖĀherself	-494
‚ĖĀunderstand	-495
ens	-496
ine	-497
ree	-498
‚ĖĀpr	-499
ered	-500
here	-501
‚ĖĀind	-502
‚ĖĀsha	-503
‚ĖĀface	-504
‚ĖĀmust	-505
‚ĖĀchild	-506
‚ĖĀhands	-507
‚ĖĀstood	-508
aughter	-509
‚ĖĀtavern	-510
az	-511
bly	-512
ert	-513
ren	-514
‚ĖĀMr	-515
‚ĖĀlo	-516
ment	-517
oney	-518
‚ĖĀexp	-519
‚ĖĀmom	-520
‚ĖĀres	-521
iness	-522
‚ĖĀcont	-523
‚ĖĀmake	-524
‚ĖĀpass	-525
‚ĖĀseem	-526
nother	-527
‚ĖĀmoney	-528
‚ĖĀletter	-529
‚ĖĀmoment	-530
ark	-531
ary	-532
ish	-533
mel	-534
vid	-535
‚ĖĀtr	-536
adov	-537
onia	-538
pped	-539
‚ĖĀapp	-540
‚ĖĀpro	-541
ering	-542
‚ĖĀpart	-543
‚ĖĀheart	-544
‚ĖĀtheir	-545
meladov	-546
‚ĖĀshould	-547
‚ĖĀanother	-548
‚ĖĀshouted	-549
ak	-550
ang	-551
ina	-552
‚ĖĀgl	-553
‚ĖĀop	-554
‚ĖĀrem	-555
‚ĖĀwhy	-556
‚ĖĀWhat	-557
‚ĖĀcart	-558
inking	-559
‚ĖĀSonia	-560
‚ĖĀdrunk	-561
‚ĖĀquite	-562
‚ĖĀeverything	-563
air	-564
ase	-565
erv	-566
‚ĖĀAt	-567
‚ĖĀsl	-568
bles	-569
ting	-570
ways	-571
‚ĖĀpol	-572
‚ĖĀcrow	-573
‚ĖĀstre	-574
‚ĖĀword	-575
ovitch	-576
‚ĖĀMarmeladov	-577
,‚Äô	-578
av	-579
cl	-580
age	-581
ank	-582
ons	-583
ssi	-584
‚ĖĀIn	-585
‚ĖĀhu	-586
ious	-587
‚ĖĀFor	-588
‚ĖĀimp	-589
‚ĖĀper	-590
‚ĖĀspe	-591
‚ĖĀyes	-592
ready	-593
‚ĖĀsort	-594
‚ĖĀbegan	-595
‚ĖĀthing	-596
aterina	-597
‚ĖĀalways	-598
ka	-599
‚ĖĀC	-600
ace	-601
ied	-602
ute	-603
‚ĖĀTh	-604
‚ĖĀob	-605
ched	-606
‚ĖĀatt	-607
‚ĖĀgood	-608
‚ĖĀmind	-609
‚ĖĀmost	-610
‚ĖĀmuch	-611
‚ĖĀcrowd	-612
‚ĖĀwalked	-613
‚ĖĀalready	-614
‚ĖĀroubles	-615
‚ĖĀKaterina	-616
ff	-617
‚ĖĀ(	-618
cks	-619
ife	-620
iss	-621
ner	-622
ret	-623
ause	-624
vers	-625
‚ĖĀHis	-626
‚ĖĀRod	-627
‚ĖĀadd	-628
‚ĖĀbet	-629
‚ĖĀdis	-630
‚ĖĀkne	-631
‚ĖĀThey	-632
‚ĖĀcour	-633
‚ĖĀdoor	-634
‚ĖĀhere	-635
‚ĖĀinde	-636
‚ĖĀtake	-637
‚ĖĀturn	-638
‚ĖĀwife	-639
‚ĖĀdream	-640
‚ĖĀstill	-641
‚ĖĀyears	-642
‚ĖĀfather	-643
‚ĖĀseemed	-644
be	-645
ks	-646
ire	-647
ange	-648
ared	-649
ated	-650
ouse	-651
ving	-652
‚ĖĀYou	-653
‚ĖĀago	-654
‚ĖĀfam	-655
‚ĖĀref	-656
‚ĖĀset	-657
ently	-658
ought	-659
wards	-660
‚ĖĀfell	-661
‚ĖĀhome	-662
‚ĖĀleft	-663
‚ĖĀlife	-664
‚ĖĀmean	-665
‚ĖĀtell	-666
ressed	-667
‚ĖĀRodya	-668
‚ĖĀdrink	-669
‚ĖĀround	-670
‚ĖĀmatter	-671
‚ĖĀlooking	-672
‚ĖĀthrough	-673
‚ĖĀchildren	-674
uc	-675
--‚Äú	-676
hes	-677
ock	-678
per	-679
‚ĖĀMi	-680
ince	-681
ople	-682
‚ĖĀche	-683
ister	-684
kolka	-685
pecks	-686
‚ĖĀdark	-687
‚ĖĀdist	-688
‚ĖĀforg	-689
‚ĖĀgive	-690
‚ĖĀpers	-691
‚ĖĀside	-692
‚ĖĀsimp	-693
‚ĖĀthir	-694
‚ĖĀtook	-695
‚ĖĀused	-696
‚ĖĀThere	-697
‚ĖĀalong	-698
‚ĖĀcried	-699
‚ĖĀheard	-700
‚ĖĀtaken	-701
‚ĖĀthink	-702
‚ĖĀthose	-703
‚ĖĀthree	-704
‚ĖĀstreet	-705
‚ĖĀMikolka	-706
‚ĖĀcopecks	-707
aps	-708
ath	-709
day	-710
for	-711
ign	-712
sel	-713
ted	-714
‚ĖĀDo	-715
‚ĖĀgr	-716
‚ĖĀho	-717
‚ĖĀni	-718
‚ĖĀpa	-719
enty	-720
most	-721
read	-722
‚ĖĀbes	-723
‚ĖĀbus	-724
‚ĖĀgot	-725
‚ĖĀgre	-726
‚ĖĀmar	-727
ating	-728
‚ĖĀThat	-729
‚ĖĀcert	-730
‚ĖĀhair	-731
‚ĖĀmeet	-732
‚ĖĀrest	-733
‚ĖĀsoon	-734
‚ĖĀwell	-735
‚ĖĀright	-736
‚ĖĀcomple	-737
‚ĖĀmyself	-738
co	-739
iz	-740
sw	-741
up	-742
ach	-743
ced	-744
ere	-745
ged	-746
hen	-747
ies	-748
ise	-749
oun	-750
ows	-751
‚ĖĀcr	-752
andl	-753
ount	-754
ross	-755
‚ĖĀGod	-756
‚ĖĀWhy	-757
‚ĖĀdra	-758
‚ĖĀent	-759
‚ĖĀhus	-760
‚ĖĀmen	-761
‚ĖĀrag	-762
‚ĖĀdeal	-763
‚ĖĀmare	-764
‚ĖĀread	-765
‚ĖĀstud	-766
‚ĖĀbeing	-767
‚ĖĀhouse	-768
‚ĖĀmight	-769
‚ĖĀcourse	-770
‚ĖĀindeed	-771
‚ĖĀpeople	-772
‚ĖĀpolice	-773
‚ĖĀcomplete	-774
‚ĖĀdaughter	-775
a√Į	-776
bt	-777
ix	-778
ue	-779
asy	-780
ber	-781
cei	-782
ect	-783
ont	-784
ord	-785
otr	-786
rem	-787
umi	-788
ves	-789
‚ĖĀed	-790
‚ĖĀen	-791
band	-792
haps	-793
icul	-794
iven	-795
ning	-796
‚ĖĀRaz	-797
‚ĖĀacc	-798
‚ĖĀcra	-799
‚ĖĀdes	-800
‚ĖĀend	-801
‚ĖĀfri	-802
‚ĖĀhor	-803
‚ĖĀtal	-804
‚ĖĀter	-805
‚ĖĀtri	-806
‚ĖĀwon	-807
rying	-808
‚ĖĀThis	-809
‚ĖĀansw	-810
‚ĖĀdoes	-811
‚ĖĀgave	-812
‚ĖĀhalf	-813
‚ĖĀheav	-814
‚ĖĀlook	-815
‚ĖĀshow	-816
‚ĖĀstep	-817
‚ĖĀtown	-818
‚ĖĀwork	-819
estion	-820
inging	-821
umihin	-822
‚ĖĀclear	-823
‚ĖĀlandl	-824
‚ĖĀstair	-825
‚ĖĀbetter	-826
‚ĖĀsister	-827
‚ĖĀbecause	-828
‚ĖĀcertain	-829
‚ĖĀfeeling	-830
‚ĖĀhusband	-831
‚ĖĀrespect	-832
‚ĖĀhappened	-833
‚ĖĀquestion	-834
‚ĖĀRazumihin	-835
.‚Äô	-836
cy	-837
lp	-838
og	-839
ps	-840
uz	-841
a√Įl	-842
ces	-843
led	-844
rig	-845
ten	-846
ung	-847
urg	-848
use	-849
‚ĖĀad	-850
empt	-851
ense	-852
ised	-853
leep	-854
yotr	-855
‚ĖĀLuz	-856
‚ĖĀdif	-857
‚ĖĀfar	-858
‚ĖĀnew	-859
‚ĖĀrel	-860
‚ĖĀsto	-861
‚ĖĀyet	-862
a√Įlov	-863
ement	-864
ether	-865
oured	-866
‚ĖĀSvid	-867
‚ĖĀexce	-868
‚ĖĀgent	-869
‚ĖĀhear	-870
‚ĖĀhelp	-871
‚ĖĀinst	-872
‚ĖĀmany	-873
‚ĖĀopen	-874
‚ĖĀpoor	-875
‚ĖĀreal	-876
‚ĖĀsame	-877
‚ĖĀseen	-878
‚ĖĀtill	-879
ceived	-880
ssible	-881
‚ĖĀMarfa	-882
‚ĖĀnight	-883
‚ĖĀsomew	-884
‚ĖĀspite	-885
‚ĖĀthese	-886
‚ĖĀLuzhin	-887
‚ĖĀalmost	-888
‚ĖĀrather	-889
‚ĖĀtwenty	-890
riga√Įlov	-891
‚ĖĀstrange	-892
‚ĖĀPetrovna	-893
‚ĖĀlandlady	-894
‚ĖĀthinking	-895
‚ĖĀPetrovitch	-896
‚ĖĀSvidriga√Įlov	-897
os	-898
so	-899
xt	-900
arn	-901
ory	-902
oud	-903
sit	-904
‚ĖĀel	-905
‚ĖĀem	-906
‚ĖĀir	-907
What	-908
burg	-909
ener	-910
ject	-911
ling	-912
ract	-913
‚ĖĀYes	-914
‚ĖĀdec	-915
‚ĖĀexc	-916
‚ĖĀfif	-917
‚ĖĀmor	-918
‚ĖĀred	-919
‚ĖĀrep	-920
‚ĖĀsaw	-921
‚ĖĀtor	-922
‚ĖĀune	-923
ained	-924
cious	-925
‚ĖĀdays	-926
‚ĖĀdear	-927
‚ĖĀfull	-928
‚ĖĀkeep	-929
‚ĖĀkind	-930
‚ĖĀknew	-931
‚ĖĀless	-932
‚ĖĀlive	-933
‚ĖĀones	-934
‚ĖĀwait	-935
ations	-936
terday	-937
though	-938
‚ĖĀPyotr	-939
‚ĖĀblame	-940
‚ĖĀfront	-941
‚ĖĀheavy	-942
‚ĖĀplace	-943
‚ĖĀremem	-944
‚ĖĀstand	-945
‚ĖĀtable	-946
‚ĖĀwhere	-947
ersburg	-948
onoured	-949
‚ĖĀgentle	-950
‚ĖĀsimply	-951
‚ĖĀPetersburg	-952
ev	-953
fl	-954
ha	-955
ta	-956
You	-957
end	-958
ief	-959
igh	-960
ably	-961
isit	-962
less	-963
sent	-964
‚ĖĀbel	-965
‚ĖĀbro	-966
‚ĖĀcor	-967
‚ĖĀfew	-968
‚ĖĀhop	-969
‚ĖĀlay	-970
‚ĖĀord	-971
ellow	-972
ndred	-973
‚ĖĀcler	-974
‚ĖĀconf	-975
‚ĖĀeduc	-976
‚ĖĀfour	-977
‚ĖĀlist	-978
‚ĖĀpoin	-979
‚ĖĀseat	-980
‚ĖĀsend	-981
‚ĖĀserv	-982
ention	-983
‚ĖĀnever	-984
‚ĖĀshame	-985
‚ĖĀshort	-986
‚ĖĀfamily	-987
‚ĖĀreally	-988
‚ĖĀyellow	-989
‚ĖĀhundred	-990
‚ĖĀperhaps	-991
‚ĖĀwalking	-992
‚ĖĀalthough	-993
‚ĖĀanything	-994
‚ĖĀbusiness	-995
‚ĖĀeveryone	-996
‚ĖĀlaughter	-997
‚ĖĀpoliceman	-998
‚ĖĀyesterday	-999
bb	-1000
ip	-1001
ts	-1002
And	-1003
ond	-1004
vil	-1005
‚ĖĀNo	-1006
‚ĖĀSo	-1007
‚ĖĀes	-1008
‚ĖĀsw	-1009
ants	-1010
cent	-1011
ctly	-1012
ging	-1013
iced	-1014
rave	-1015
teen	-1016
ured	-1017
‚ĖĀabs	-1018
‚ĖĀang	-1019
‚ĖĀbar	-1020
‚ĖĀboy	-1021
‚ĖĀhur	-1022
‚ĖĀlov	-1023
‚ĖĀmer	-1024
‚ĖĀpac	-1025
‚ĖĀpay	-1026
‚ĖĀsil	-1027
‚ĖĀsor	-1028
‚ĖĀsou	-1029
‚ĖĀspo	-1030
‚ĖĀsur	-1031
‚ĖĀuni	-1032
allop	-1033
ction	-1034
ising	-1035
ively	-1036
‚ĖĀboth	-1037
‚ĖĀdraw	-1038
‚ĖĀfind	-1039
‚ĖĀflat	-1040
‚ĖĀkept	-1041
‚ĖĀnext	-1042
‚ĖĀrags	-1043
‚ĖĀstra	-1044
‚ĖĀweak	-1045
‚ĖĀwhom	-1046
itting	-1047
‚ĖĀalone	-1048
‚ĖĀclose	-1049
‚ĖĀgener	-1050
‚ĖĀgiven	-1051
‚ĖĀlaugh	-1052
‚ĖĀmaybe	-1053
‚ĖĀsince	-1054
‚ĖĀsmart	-1055
‚ĖĀtimes	-1056
ressing	-1057
‚ĖĀcoming	-1058
‚ĖĀthirty	-1059
‚ĖĀlaughing	-1060
‚ĖĀstanding	-1061
cc	-1062
ms	-1063
ug	-1064
‚ĖĀE	-1065
The	-1066
ash	-1067
ial	-1068
iar	-1069
inu	-1070
mer	-1071
rit	-1072
sts	-1073
uck	-1074
‚ĖĀIs	-1075
‚ĖĀaw	-1076
‚ĖĀna	-1077
‚ĖĀra	-1078
‚ĖĀte	-1079
‚ĖĀvi	-1080
!...	-1081
arly	-1082
atch	-1083
ears	-1084
ever	-1085
fort	-1086
ided	-1087
ides	-1088
ined	-1089
keep	-1090
ntly	-1091
oubt	-1092
ying	-1093
‚ĖĀbig	-1094
‚ĖĀboo	-1095
‚ĖĀdro	-1096
‚ĖĀmut	-1097
‚ĖĀple	-1098
‚ĖĀreg	-1099
‚ĖĀsix	-1100
‚ĖĀten	-1101
aring	-1102
eared	-1103
ility	-1104
itter	-1105
olute	-1106
‚ĖĀalso	-1107
‚ĖĀdone	-1108
‚ĖĀdust	-1109
‚ĖĀearn	-1110
‚ĖĀelse	-1111
‚ĖĀfort	-1112
‚ĖĀkiss	-1113
‚ĖĀpast	-1114
‚ĖĀpeas	-1115
‚ĖĀreas	-1116
‚ĖĀsens	-1117
‚ĖĀsure	-1118
selves	-1119
‚ĖĀasked	-1120
‚ĖĀbreat	-1121
‚ĖĀclerk	-1122
‚ĖĀcross	-1123
‚ĖĀdoing	-1124
‚ĖĀdoubt	-1125
‚ĖĀpaces	-1126
‚ĖĀtears	-1127
‚ĖĀwhile	-1128
‚ĖĀwords	-1129
ression	-1130
‚ĖĀcompan	-1131
‚ĖĀcorner	-1132
‚ĖĀgallop	-1133
‚ĖĀmonths	-1134
‚ĖĀnotice	-1135
‚ĖĀturned	-1136
‚ĖĀcontinu	-1137
‚ĖĀdressed	-1138
‚ĖĀdrunken	-1139
‚ĖĀmeeting	-1140
‚ĖĀpresent	-1141
‚ĖĀstopped	-1142
‚ĖĀstudent	-1143
‚ĖĀcontempt	-1144
‚ĖĀpossible	-1145
‚ĖĀstraight	-1146
‚ĖĀeducation	-1147
‚ĖĀgentleman	-1148
‚ĖĀcompletely	-1149
bo	-1150
ho	-1151
ny	-1152
oy	-1153
po	-1154
‚ĖĀV	-1155
bit	-1156
cri	-1157
oor	-1158
rew	-1159
ror	-1160
uri	-1161
‚ĖĀLe	-1162
‚ĖĀca	-1163
‚ĖĀim	-1164
Well	-1165
aint	-1166
asya	-1167
cket	-1168
come	-1169
ench	-1170
full	-1171
ical	-1172
ired	-1173
llen	-1174
owed	-1175
raid	-1176
‚ĖĀAll	-1177
‚ĖĀadv	-1178
‚ĖĀarr	-1179
‚ĖĀbed	-1180
‚ĖĀcup	-1181
‚ĖĀdut	-1182
‚ĖĀext	-1183
‚ĖĀfre	-1184
‚ĖĀfur	-1185
‚ĖĀfut	-1186
‚ĖĀide	-1187
‚ĖĀjud	-1188
‚ĖĀleg	-1189
‚ĖĀmet	-1190
‚ĖĀmin	-1191
‚ĖĀran	-1192
‚ĖĀret	-1193
‚ĖĀsec	-1194
alled	-1195
anged	-1196
aveta	-1197
clock	-1198
fully	-1199
tered	-1200
ushed	-1201
vered	-1202
‚ĖĀWhen	-1203
‚ĖĀbeat	-1204
‚ĖĀchar	-1205
‚ĖĀcond	-1206
‚ĖĀcoun	-1207
‚ĖĀeach	-1208
‚ĖĀexpl	-1209
‚ĖĀfear	-1210
‚ĖĀfill	-1211
‚ĖĀhung	-1212
‚ĖĀlost	-1213
‚ĖĀlove	-1214
‚ĖĀmist	-1215
‚ĖĀpity	-1216
‚ĖĀsofa	-1217
‚ĖĀsupp	-1218
‚ĖĀthin	-1219
‚ĖĀtrue	-1220
ension	-1221
‚ĖĀbeast	-1222
‚ĖĀbelie	-1223
‚ĖĀblack	-1224
‚ĖĀbring	-1225
‚ĖĀchest	-1226
‚ĖĀposit	-1227
‚ĖĀsight	-1228
‚ĖĀthick	-1229
‚ĖĀtried	-1230
‚ĖĀvisit	-1231
astasya	-1232
izaveta	-1233
olutely	-1234
‚ĖĀafraid	-1235
‚ĖĀexcept	-1236
‚ĖĀforgot	-1237
‚ĖĀfright	-1238
‚ĖĀfuture	-1239
‚ĖĀpassed	-1240
‚ĖĀperson	-1241
‚ĖĀpocket	-1242
‚ĖĀrouble	-1243
‚ĖĀstairs	-1244
‚ĖĀthings	-1245
‚ĖĀbeating	-1246
‚ĖĀbrought	-1247
‚ĖĀcomfort	-1248
‚ĖĀconvers	-1249
‚ĖĀsitting	-1250
‚ĖĀtowards	-1251
‚ĖĀunivers	-1252
‚ĖĀhonoured	-1253
‚ĖĀattention	-1254
‚ĖĀsmartness	-1255
He	-1256
It	-1257
No	-1258
ah	-1259
hi	-1260
ky	-1261
we	-1262
wl	-1263
eks	-1264
iny	-1265
irt	-1266
kes	-1267
ook	-1268
ove	-1269
rel	-1270
rov	-1271
tog	-1272
ton	-1273
uth	-1274
whi	-1275
‚ĖĀAf	-1276
‚ĖĀFr	-1277
‚ĖĀOn	-1278
‚ĖĀWe	-1279
‚ĖĀhm	-1280
‚ĖĀla	-1281
‚ĖĀru	-1282
‚ĖĀut	-1283
‚ĖĀvo	-1284
amed	-1285
ased	-1286
aths	-1287
azed	-1288
cely	-1289
cial	-1290
fere	-1291
ffer	-1292
peci	-1293
ster	-1294
that	-1295
used	-1296
ward	-1297
‚ĖĀGer	-1298
‚ĖĀLet	-1299
‚ĖĀOne	-1300
‚ĖĀask	-1301
‚ĖĀbad	-1302
‚ĖĀdet	-1303
‚ĖĀdri	-1304
‚ĖĀfig	-1305
‚ĖĀhat	-1306
‚ĖĀinn	-1307
‚ĖĀins	-1308
‚ĖĀlod	-1309
‚ĖĀrec	-1310
‚ĖĀsat	-1311
....‚ÄĚ	-1312
acter	-1313
aking	-1314
anted	-1315
antly	-1316
ceive	-1317
eless	-1318
ented	-1319
ished	-1320
ition	-1321
orrow	-1322
‚ĖĀacqu	-1323
‚ĖĀcold	-1324
‚ĖĀevid	-1325
‚ĖĀfive	-1326
‚ĖĀheat	-1327
‚ĖĀinqu	-1328
‚ĖĀnerv	-1329
‚ĖĀpick	-1330
‚ĖĀpray	-1331
‚ĖĀprob	-1332
‚ĖĀreck	-1333
‚ĖĀsank	-1334
‚ĖĀsays	-1335
‚ĖĀsell	-1336
‚ĖĀsick	-1337
‚ĖĀstri	-1338
‚ĖĀtalk	-1339
‚ĖĀwind	-1340
‚ĖĀwret	-1341
iously	-1342
keeper	-1343
ooking	-1344
‚ĖĀaloud	-1345
‚ĖĀaltog	-1346
‚ĖĀblows	-1347
‚ĖĀcrack	-1348
‚ĖĀdress	-1349
‚ĖĀexcit	-1350
‚ĖĀfloor	-1351
‚ĖĀgazed	-1352
‚ĖĀglass	-1353
‚ĖĀgrave	-1354
‚ĖĀhabit	-1355
‚ĖĀhappy	-1356
‚ĖĀlight	-1357
‚ĖĀmeans	-1358
‚ĖĀseven	-1359
‚ĖĀshawl	-1360
‚ĖĀsteps	-1361
‚ĖĀstick	-1362
‚ĖĀtruth	-1363
‚ĖĀwatch	-1364
‚ĖĀwrite	-1365
earance	-1366
‚ĖĀGerman	-1367
‚ĖĀanswer	-1368
‚ĖĀappare	-1369
‚ĖĀasleep	-1370
‚ĖĀbecame	-1371
‚ĖĀbeside	-1372
‚ĖĀbitter	-1373
‚ĖĀenough	-1374
‚ĖĀespeci	-1375
‚ĖĀfellow	-1376
‚ĖĀfigure	-1377
‚ĖĀfilled	-1378
‚ĖĀintere	-1379
‚ĖĀliving	-1380
‚ĖĀminute	-1381
‚ĖĀopened	-1382
‚ĖĀseeing	-1383
‚ĖĀtrying	-1384
‚ĖĀbesides	-1385
‚ĖĀcovered	-1386
‚ĖĀfifteen	-1387
‚ĖĀlessons	-1388
‚ĖĀpension	-1389
‚ĖĀshaking	-1390
‚ĖĀLizaveta	-1391
‚ĖĀNastasya	-1392
‚ĖĀanswered	-1393
‚ĖĀdrinking	-1394
‚ĖĀparticul	-1395
‚ĖĀreceived	-1396
‚ĖĀremember	-1397
‚ĖĀcharacter	-1398
‚ĖĀsomewhere	-1399
‚ĖĀafterwards	-1400
‚ĖĀaltogether	-1401
‚ĖĀappearance	-1402
‚ĖĀespecially	-1403
‚ĖĀimpression	-1404
‚ĖĀuniversity	-1405
‚ĖĀconversation	-1406
ER	-1407
Oh	-1408
Th	-1409
do	-1410
ek	-1411
pr	-1412
ru	-1413
sh	-1414
to	-1415
vo	-1416
zi	-1417
zy	-1418
‚ĖĀZ	-1419
But	-1420
Get	-1421
Why	-1422
ake	-1423
arm	-1424
ern	-1425
fic	-1426
ier	-1427
lev	-1428
mal	-1429
med	-1430
ody	-1431
ona	-1432
ool	-1433
ote	-1434
ult	-1435
une	-1436
urd	-1437
‚ĖĀAs	-1438
‚ĖĀIf	-1439
‚ĖĀOh	-1440
‚ĖĀbu	-1441
‚ĖĀfo	-1442
‚ĖĀye	-1443
ares	-1444
bezi	-1445
case	-1446
five	-1447
fles	-1448
ghed	-1449
head	-1450
ible	-1451
imes	-1452
irty	-1453
iver	-1454
part	-1455
ping	-1456
race	-1457
seem	-1458
‚ĖĀAly	-1459
‚ĖĀNow	-1460
‚ĖĀbeh	-1461
‚ĖĀbri	-1462
‚ĖĀcap	-1463
‚ĖĀcas	-1464
‚ĖĀeff	-1465
‚ĖĀhum	-1466
‚ĖĀits	-1467
‚ĖĀkey	-1468
‚ĖĀnum	-1469
‚ĖĀobs	-1470
‚ĖĀocc	-1471
‚ĖĀpot	-1472
‚ĖĀrud	-1473
‚ĖĀsal	-1474
‚ĖĀsit	-1475
‚ĖĀste	-1476
‚ĖĀsub	-1477
‚ĖĀtog	-1478
‚ĖĀuse	-1479
‚ĖĀver	-1480
ached	-1481
ading	-1482
atter	-1483
ficul	-1484
iliar	-1485
iment	-1486
ither	-1487
ments	-1488
othes	-1489
ouses	-1490
usion	-1491
verty	-1492
‚ĖĀThen	-1493
‚ĖĀWith	-1494
‚ĖĀarms	-1495
‚ĖĀbear	-1496
‚ĖĀbent	-1497
‚ĖĀblow	-1498
‚ĖĀcare	-1499
‚ĖĀcase	-1500
‚ĖĀdign	-1501
‚ĖĀdire	-1502
‚ĖĀduty	-1503
‚ĖĀfore	-1504
‚ĖĀform	-1505
‚ĖĀgone	-1506
‚ĖĀgrey	-1507
‚ĖĀhuge	-1508
‚ĖĀlaid	-1509
‚ĖĀlate	-1510
‚ĖĀpaid	-1511
‚ĖĀplan	-1512
‚ĖĀpull	-1513
‚ĖĀsake	-1514
‚ĖĀsent	-1515
‚ĖĀslow	-1516
‚ĖĀsoul	-1517
‚ĖĀtrem	-1518
‚ĖĀwrit	-1519
beziat	-1520
bility	-1521
ficult	-1522
ignant	-1523
pected	-1524
reated	-1525
tering	-1526
unning	-1527
urious	-1528
‚ĖĀbegin	-1529
‚ĖĀbread	-1530
‚ĖĀclean	-1531
‚ĖĀcount	-1532
‚ĖĀfound	-1533
‚ĖĀhorse	-1534
‚ĖĀideas	-1535
‚ĖĀinter	-1536
‚ĖĀirrit	-1537
‚ĖĀknees	-1538
‚ĖĀlater	-1539
‚ĖĀliked	-1540
‚ĖĀlying	-1541
‚ĖĀmates	-1542
‚ĖĀorder	-1543
‚ĖĀready	-1544
‚ĖĀrefle	-1545
‚ĖĀshaft	-1546
‚ĖĀsleep	-1547
‚ĖĀsorry	-1548
‚ĖĀspeak	-1549
‚ĖĀstart	-1550
‚ĖĀsurpr	-1551
‚ĖĀterri	-1552
elessly	-1553
‚ĖĀAlyona	-1554
‚ĖĀasking	-1555
‚ĖĀbecome	-1556
‚ĖĀdreams	-1557
‚ĖĀeffort	-1558
‚ĖĀextrem	-1559
‚ĖĀfriend	-1560
‚ĖĀlikely	-1561
‚ĖĀobject	-1562
‚ĖĀoffice	-1563
‚ĖĀproper	-1564
‚ĖĀreason	-1565
‚ĖĀreckon	-1566
‚ĖĀscream	-1567
‚ĖĀtaking	-1568
‚ĖĀuneasy	-1569
‚ĖĀwanted	-1570
‚ĖĀclothes	-1571
‚ĖĀcompany	-1572
‚ĖĀdignity	-1573
‚ĖĀevening	-1574
‚ĖĀfortune	-1575
‚ĖĀinstant	-1576
‚ĖĀintense	-1577
‚ĖĀmorning	-1578
‚ĖĀnoticed	-1579
‚ĖĀpeasant	-1580
‚ĖĀreceive	-1581
‚ĖĀservice	-1582
‚ĖĀspecial	-1583
‚ĖĀLebeziat	-1584
‚ĖĀacquaint	-1585
‚ĖĀappeared	-1586
‚ĖĀfeelings	-1587
‚ĖĀintently	-1588
‚ĖĀinterest	-1589
‚ĖĀprecious	-1590
‚ĖĀshameful	-1591
‚ĖĀsomewhat	-1592
‚ĖĀtogether	-1593
‚ĖĀwretched	-1594
‚ĖĀconfusion	-1595
‚ĖĀdifficult	-1596
‚ĖĀourselves	-1597
‚ĖĀstaircase	-1598
‚ĖĀapparently	-1599
‚ĖĀparticularly	-1600
‚ĖĀLebeziatnikov	-1601
!‚Äô	-1602
),	-1603
?‚Äô	-1604
AP	-1605
Ah	-1606
_,	-1607
af	-1608
ef	-1609
gr	-1610
APT	-1611
Don	-1612
ays	-1613
but	-1614
cum	-1615
emy	-1616
eri	-1617
ety	-1618
idd	-1619
ile	-1620
ipp	-1621
its	-1622
ket	-1623
ned	-1624
not	-1625
ors	-1626
she	-1627
sky	-1628
thy	-1629
uct	-1630
ush	-1631
‚ĖĀCH	-1632
‚ĖĀgu	-1633
‚ĖĀoh	-1634
‚ĖĀwo	-1635
...‚ÄĚ	-1636
Come	-1637
aged	-1638
andy	-1639
ates	-1640
bled	-1641
cess	-1642
edom	-1643
fect	-1644
gary	-1645
hand	-1646
ices	-1647
idge	-1648
issy	-1649
ital	-1650
osed	-1651
over	-1652
ucif	-1653
uous	-1654
wing	-1655
‚ĖĀHay	-1656
‚ĖĀHer	-1657
‚ĖĀNot	-1658
‚ĖĀact	-1659
‚ĖĀart	-1660
‚ĖĀash	-1661
‚ĖĀass	-1662
‚ĖĀcal	-1663
‚ĖĀcar	-1664
‚ĖĀcur	-1665
‚ĖĀdel	-1666
‚ĖĀemb	-1667
‚ĖĀest	-1668
‚ĖĀexa	-1669
‚ĖĀfac	-1670
‚ĖĀfil	-1671
‚ĖĀfin	-1672
‚ĖĀgar	-1673
‚ĖĀgas	-1674
‚ĖĀgri	-1675
‚ĖĀill	-1676
‚ĖĀinv	-1677
‚ĖĀlau	-1678
‚ĖĀlin	-1679
‚ĖĀmag	-1680
‚ĖĀmed	-1681
‚ĖĀmov	-1682
‚ĖĀnag	-1683
‚ĖĀpie	-1684
‚ĖĀpit	-1685
‚ĖĀsum	-1686
‚ĖĀtop	-1687
‚ĖĀunt	-1688
APTER	-1689
adays	-1690
anasy	-1691
ances	-1692
bling	-1693
emyon	-1694
icate	-1695
itten	-1696
malia	-1697
nific	-1698
oulev	-1699
which	-1700
‚ĖĀHave	-1701
‚ĖĀVass	-1702
‚ĖĀable	-1703
‚ĖĀbare	-1704
‚ĖĀcoat	-1705
‚ĖĀcopp	-1706
‚ĖĀdebt	-1707
‚ĖĀdecl	-1708
‚ĖĀdrew	-1709
‚ĖĀfact	-1710
‚ĖĀfist	-1711
‚ĖĀfoll	-1712
‚ĖĀgard	-1713
‚ĖĀhard	-1714
‚ĖĀhide	-1715
‚ĖĀhigh	-1716
‚ĖĀhold	-1717
‚ĖĀhope	-1718
‚ĖĀkill	-1719
‚ĖĀlady	-1720
‚ĖĀlips	-1721
‚ĖĀmine	-1722
‚ĖĀneed	-1723
‚ĖĀpain	-1724
‚ĖĀprov	-1725
‚ĖĀreco	-1726
‚ĖĀroad	-1727
‚ĖĀscar	-1728
‚ĖĀseiz	-1729
‚ĖĀsett	-1730
‚ĖĀslip	-1731
‚ĖĀsold	-1732
‚ĖĀspir	-1733
‚ĖĀstag	-1734
‚ĖĀstif	-1735
‚ĖĀsuit	-1736
‚ĖĀtall	-1737
‚ĖĀtiny	-1738
‚ĖĀtold	-1739
‚ĖĀtort	-1740
‚ĖĀvice	-1741
‚ĖĀwall	-1742
‚ĖĀwarm	-1743
ashion	-1744
essing	-1745
gering	-1746
ssibly	-1747
‚ĖĀWhere	-1748
‚ĖĀadded	-1749
‚ĖĀbegun	-1750
‚ĖĀbrain	-1751
‚ĖĀconce	-1752
‚ĖĀcupbo	-1753
‚ĖĀdandy	-1754
‚ĖĀdeath	-1755
‚ĖĀdecis	-1756
‚ĖĀdrank	-1757
‚ĖĀdread	-1758
‚ĖĀforth	-1759
‚ĖĀgreen	-1760
‚ĖĀjudge	-1761
‚ĖĀleast	-1762
‚ĖĀleave	-1763
‚ĖĀloves	-1764
‚ĖĀmakes	-1765
‚ĖĀmarry	-1766
‚ĖĀoften	-1767
‚ĖĀought	-1768
‚ĖĀpoint	-1769
‚ĖĀquick	-1770
‚ĖĀreput	-1771
‚ĖĀsmall	-1772
‚ĖĀsorts	-1773
‚ĖĀstory	-1774
‚ĖĀthird	-1775
‚ĖĀthrow	-1776
‚ĖĀvoice	-1777
‚ĖĀwrong	-1778
‚ĖĀAmalia	-1779
‚ĖĀMarket	-1780
‚ĖĀanyone	-1781
‚ĖĀbridge	-1782
‚ĖĀbroken	-1783
‚ĖĀconsid	-1784
‚ĖĀcouldn	-1785
‚ĖĀdesire	-1786
‚ĖĀgovern	-1787
‚ĖĀhouses	-1788
‚ĖĀhungry	-1789
‚ĖĀkissed	-1790
‚ĖĀlisten	-1791
‚ĖĀmaking	-1792
‚ĖĀothers	-1793
‚ĖĀpitied	-1794
‚ĖĀplease	-1795
‚ĖĀrememb	-1796
‚ĖĀreturn	-1797
‚ĖĀsalary	-1798
‚ĖĀslowly	-1799
‚ĖĀspoken	-1800
‚ĖĀstrang	-1801
‚ĖĀstruck	-1802
‚ĖĀsuffer	-1803
‚ĖĀterror	-1804
oulevard	-1805
‚ĖĀAfanasy	-1806
‚ĖĀCHAPTER	-1807
‚ĖĀVassily	-1808
‚ĖĀaccount	-1809
‚ĖĀaddress	-1810
‚ĖĀashamed	-1811
‚ĖĀbeggary	-1812
‚ĖĀbelieve	-1813
‚ĖĀcrossed	-1814
‚ĖĀdiffere	-1815
‚ĖĀforward	-1816
‚ĖĀhowever	-1817
‚ĖĀlaughed	-1818
‚ĖĀnervous	-1819
‚ĖĀnowhere	-1820
‚ĖĀpoverty	-1821
‚ĖĀsilence	-1822
‚ĖĀsomeone	-1823
‚ĖĀsuppose	-1824
‚ĖĀtalking	-1825
‚ĖĀtrifles	-1826
‚ĖĀwritten	-1827
‚ĖĀdeceived	-1828
‚ĖĀdistance	-1829
‚ĖĀfamiliar	-1830
‚ĖĀmuttered	-1831
‚ĖĀnowadays	-1832
‚ĖĀprobably	-1833
‚ĖĀscarcely	-1834
‚ĖĀshouting	-1835
‚ĖĀweakness	-1836
‚ĖĀyourself	-1837
‚ĖĀsometimes	-1838
‚ĖĀaddressing	-1839
‚ĖĀbeforehand	-1840
‚ĖĀhopelessly	-1841
‚ĖĀunderstood	-1842
‚ĖĀrespectable	-1843
To	-1844
by	-1845
ey	-1846
pl	-1847
sp	-1848
‚ĖĀJ	-1849
She	-1850
abl	-1851
ail	-1852
app	-1853
avi	-1854
cul	-1855
ely	-1856
eve	-1857
int	-1858
isp	-1859
mly	-1860
mon	-1861
nat	-1862
res	-1863
the	-1864
ual	-1865
udd	-1866
ump	-1867
xed	-1868
‚ĖĀAn	-1869
‚ĖĀOf	-1870
‚ĖĀTo	-1871
‚ĖĀax	-1872
‚ĖĀeh	-1873
‚ĖĀje	-1874
‚ĖĀjo	-1875
‚ĖĀkn	-1876
Here	-1877
That	-1878
ages	-1879
ahar	-1880
aned	-1881
aper	-1882
arya	-1883
aven	-1884
bbed	-1885
body	-1886
ches	-1887
cond	-1888
erch	-1889
form	-1890
lend	-1891
llor	-1892
omen	-1893
ords	-1894
ouch	-1895
ours	-1896
pair	-1897
ppet	-1898
rust	-1899
ston	-1900
tain	-1901
tend	-1902
ular	-1903
vent	-1904
vour	-1905
ween	-1906
yard	-1907
‚ĖĀHow	-1908
‚ĖĀOst	-1909
‚ĖĀWho	-1910
‚ĖĀanx	-1911
‚ĖĀavo	-1912
‚ĖĀben	-1913
‚ĖĀbew	-1914
‚ĖĀcho	-1915
‚ĖĀcir	-1916
‚ĖĀcot	-1917
‚ĖĀcry	-1918
‚ĖĀdam	-1919
‚ĖĀdin	-1920
‚ĖĀfan	-1921
‚ĖĀfat	-1922
‚ĖĀfle	-1923
‚ĖĀgle	-1924
‚ĖĀhay	-1925
‚ĖĀinf	-1926
‚ĖĀmal	-1927
‚ĖĀpal	-1928
‚ĖĀpet	-1929
‚ĖĀser	-1930
‚ĖĀtea	-1931
‚ĖĀtug	-1932
‚ĖĀuna	-1933
ashed	-1934
ative	-1935
cumst	-1936
eness	-1937
erous	-1938
erted	-1939
evsky	-1940
haust	-1941
irely	-1942
iture	-1943
oming	-1944
oused	-1945
ously	-1946
round	-1947
seems	-1948
ually	-1949
ustom	-1950
where	-1951
‚ĖĀHere	-1952
‚ĖĀWell	-1953
‚ĖĀagit	-1954
‚ĖĀbeer	-1955
‚ĖĀbell	-1956
‚ĖĀbusy	-1957
‚ĖĀconv	-1958
‚ĖĀdare	-1959
‚ĖĀdeep	-1960
‚ĖĀdrag	-1961
‚ĖĀempt	-1962
‚ĖĀever	-1963
‚ĖĀexcl	-1964
‚ĖĀfair	-1965
‚ĖĀfall	-1966
‚ĖĀfast	-1967
‚ĖĀfate	-1968
‚ĖĀfond	-1969
‚ĖĀfool	-1970
‚ĖĀfren	-1971
‚ĖĀfurn	-1972
‚ĖĀglad	-1973
‚ĖĀgrow	-1974
‚ĖĀhuck	-1975
‚ĖĀimpo	-1976
‚ĖĀinno	-1977
‚ĖĀkick	-1978
‚ĖĀlegs	-1979
‚ĖĀlift	-1980
‚ĖĀmark	-1981
‚ĖĀnine	-1982
‚ĖĀpale	-1983
‚ĖĀplay	-1984
‚ĖĀprop	-1985
‚ĖĀsitu	-1986
‚ĖĀsoup	-1987
‚ĖĀtorn	-1988
‚ĖĀunex	-1989
‚ĖĀviol	-1990
‚ĖĀweep	-1991
‚ĖĀwhip	-1992
lendid	-1993
llency	-1994
morrow	-1995
mother	-1996
ounced	-1997
oyment	-1998
sellor	-1999
‚ĖĀDarya	-2000
‚ĖĀZahar	-2001
‚ĖĀallow	-2002
‚ĖĀangel	-2003
‚ĖĀaston	-2004
‚ĖĀaware	-2005
‚ĖĀblood	-2006
‚ĖĀbooks	-2007
‚ĖĀbroke	-2008
‚ĖĀchief	-2009
‚ĖĀcleft	-2010
‚ĖĀcontr	-2011
‚ĖĀdirty	-2012
‚ĖĀfever	-2013
‚ĖĀflung	-2014
‚ĖĀhesit	-2015
‚ĖĀhopes	-2016
‚ĖĀhorri	-2017
‚ĖĀloved	-2018
‚ĖĀmarri	-2019
‚ĖĀmeant	-2020
‚ĖĀmercy	-2021
‚ĖĀowing	-2022
‚ĖĀpract	-2023
‚ĖĀrooms	-2024
‚ĖĀsacri	-2025
‚ĖĀseems	-2026
‚ĖĀsheet	-2027
‚ĖĀsmile	-2028
‚ĖĀspoke	-2029
‚ĖĀstout	-2030
‚ĖĀsuper	-2031
‚ĖĀtouch	-2032
‚ĖĀwaked	-2033
‚ĖĀwants	-2034
‚ĖĀweary	-2035
‚ĖĀwhips	-2036
‚ĖĀwomen	-2037
‚ĖĀworld	-2038
athsome	-2039
centage	-2040
erchief	-2041
ionally	-2042
ishment	-2043
looking	-2044
oundrel	-2045
ulation	-2046
‚ĖĀFrants	-2047
‚ĖĀOstrov	-2048
‚ĖĀacross	-2049
‚ĖĀbehavi	-2050
‚ĖĀbreath	-2051
‚ĖĀcalled	-2052
‚ĖĀchance	-2053
‚ĖĀclever	-2054
‚ĖĀconsol	-2055
‚ĖĀcotton	-2056
‚ĖĀcrucif	-2057
‚ĖĀcrying	-2058
‚ĖĀdetail	-2059
‚ĖĀeither	-2060
‚ĖĀexperi	-2061
‚ĖĀfacing	-2062
‚ĖĀfilthy	-2063
‚ĖĀforced	-2064
‚ĖĀfourth	-2065
‚ĖĀgarden	-2066
‚ĖĀhasten	-2067
‚ĖĀimport	-2068
‚ĖĀitself	-2069
‚ĖĀmoving	-2070
‚ĖĀpicked	-2071
‚ĖĀragged	-2072
‚ĖĀraised	-2073
‚ĖĀrefuse	-2074
‚ĖĀsecond	-2075
‚ĖĀsecret	-2076
‚ĖĀseized	-2077
‚ĖĀshares	-2078
‚ĖĀshowed	-2079
‚ĖĀstench	-2080
‚ĖĀstrike	-2081
‚ĖĀstrong	-2082
‚ĖĀthrown	-2083
‚ĖĀunable	-2084
‚ĖĀversts	-2085
nificent	-2086
pectedly	-2087
‚ĖĀadvance	-2088
‚ĖĀattempt	-2089
‚ĖĀbetween	-2090
‚ĖĀbrother	-2091
‚ĖĀcoppers	-2092
‚ĖĀcounter	-2093
‚ĖĀdecided	-2094
‚ĖĀdespair	-2095
‚ĖĀdropped	-2096
‚ĖĀexactly	-2097
‚ĖĀexhaust	-2098
‚ĖĀforgive	-2099
‚ĖĀfreedom	-2100
‚ĖĀkeeping	-2101
‚ĖĀleading	-2102
‚ĖĀmanaged	-2103
‚ĖĀpersons	-2104
‚ĖĀpointed	-2105
‚ĖĀquickly	-2106
‚ĖĀreached	-2107
‚ĖĀrefined	-2108
‚ĖĀreflect	-2109
‚ĖĀsetting	-2110
‚ĖĀsettled	-2111
‚ĖĀsinging	-2112
‚ĖĀstreets	-2113
‚ĖĀstudies	-2114
‚ĖĀwearing	-2115
‚ĖĀworking	-2116
‚ĖĀyounger	-2117
‚ĖĀcircumst	-2118
‚ĖĀconsider	-2119
‚ĖĀcupboard	-2120
‚ĖĀdarkness	-2121
‚ĖĀentirely	-2122
‚ĖĀfarthing	-2123
‚ĖĀfollowed	-2124
‚ĖĀforehead	-2125
‚ĖĀgenerous	-2126
‚ĖĀhuckster	-2127
‚ĖĀlistened	-2128
‚ĖĀovercome	-2129
‚ĖĀpossibly	-2130
‚ĖĀproperty	-2131
‚ĖĀrecalled	-2132
‚ĖĀsensible	-2133
‚ĖĀsurround	-2134
‚ĖĀboulevard	-2135
‚ĖĀcondition	-2136
‚ĖĀcontinued	-2137
‚ĖĀdifferent	-2138
‚ĖĀexplained	-2139
‚ĖĀforgotten	-2140
‚ĖĀfurniture	-2141
‚ĖĀgraveyard	-2142
‚ĖĀhappiness	-2143
‚ĖĀinnkeeper	-2144
‚ĖĀirritable	-2145
‚ĖĀloathsome	-2146
‚ĖĀquestions	-2147
‚ĖĀreckoning	-2148
‚ĖĀscoundrel	-2149
‚ĖĀshoulders	-2150
‚ĖĀsituation	-2151
‚ĖĀsurprised	-2152
‚ĖĀIvanovitch	-2153
‚ĖĀabsolutely	-2154
‚ĖĀcounsellor	-2155
‚ĖĀexcellency	-2156
‚ĖĀexcitement	-2157
‚ĖĀfrightened	-2158
‚ĖĀgovernment	-2159
‚ĖĀimpossible	-2160
‚ĖĀresolutely	-2161
‚ĖĀZaharovitch	-2162
‚ĖĀmagnificent	-2163
‚ĖĀVassilyevsky	-2164
‚ĖĀunexpectedly	-2165
‚ĖĀSvidriga√Įlovs	-2166
Hm	-2167
aw	-2168
ca	-2169
hr	-2170
ik	-2171
iv	-2172
li	-2173
sy	-2174
All	-2175
Hey	-2176
Let	-2177
arp	-2178
ars	-2179
asm	-2180
bed	-2181
bid	-2182
box	-2183
can	-2184
con	-2185
ead	-2186
edd	-2187
eed	-2188
een	-2189
erm	-2190
ery	-2191
eth	-2192
eva	-2193
fee	-2194
flu	-2195
ger	-2196
hys	-2197
ian	-2198
ict	-2199
iet	-2200
iew	-2201
ins	-2202
ior	-2203
isk	-2204
itc	-2205
jud	-2206
kin	-2207
lic	-2208
lop	-2209
men	-2210
mov	-2211
ney	-2212
oes	-2213
old	-2214
oof	-2215
pat	-2216
ppy	-2217
rad	-2218
ral	-2219
rap	-2220
riv	-2221
rom	-2222
rus	-2223
set	-2224
str	-2225
tic	-2226
uls	-2227
urs	-2228
vey	-2229
yod	-2230
you	-2231
‚ĖĀGr	-2232
‚ĖĀHm	-2233
‚ĖĀci	-2234
‚ĖĀik	-2235
‚ĖĀri	-2236
‚ĖĀsy	-2237
‚ĖĀve	-2238
They	-2239
This	-2240
aded	-2241
airs	-2242
aled	-2243
arch	-2244
aret	-2245
arnt	-2246
arse	-2247
aste	-2248
ayed	-2249
bour	-2250
cape	-2251
cept	-2252
coat	-2253
enny	-2254
etch	-2255
evit	-2256
ffee	-2257
fice	-2258
hood	-2259
iate	-2260
iled	-2261
ited	-2262
lain	-2263
lept	-2264
miss	-2265
mory	-2266
ngth	-2267
olid	-2268
olog	-2269
oust	-2270
ower	-2271
pend	-2272
qual	-2273
rily	-2274
roar	-2275
rupt	-2276
ught	-2277
umpt	-2278
upid	-2279
urch	-2280
vere	-2281
vial	-2282
writ	-2283
‚ĖĀAny	-2284
‚ĖĀBes	-2285
‚ĖĀGet	-2286
‚ĖĀInd	-2287
‚ĖĀarm	-2288
‚ĖĀaxe	-2289
‚ĖĀbas	-2290
‚ĖĀbox	-2291
‚ĖĀcab	-2292
‚ĖĀcau	-2293
‚ĖĀcig	-2294
‚ĖĀcol	-2295
‚ĖĀcut	-2296
‚ĖĀdef	-2297
‚ĖĀden	-2298
‚ĖĀdim	-2299
‚ĖĀeas	-2300
‚ĖĀeat	-2301
‚ĖĀelb	-2302
‚ĖĀeng	-2303
‚ĖĀenj	-2304
‚ĖĀfum	-2305
‚ĖĀhon	-2306
‚ĖĀlad	-2307
‚ĖĀlar	-2308
‚ĖĀlie	-2309
‚ĖĀnin	-2310
‚ĖĀobl	-2311
‚ĖĀobt	-2312
‚ĖĀobv	-2313
‚ĖĀopp	-2314
‚ĖĀrev	-2315
‚ĖĀsli	-2316
‚ĖĀsly	-2317
‚ĖĀsun	-2318
‚ĖĀund	-2319
‚ĖĀwax	-2320
‚ĖĀwid	-2321
agine	-2322
andal	-2323
andle	-2324
antic	-2325
aster	-2326
ccess	-2327
cence	-2328
centr	-2329
chsel	-2330
cient	-2331
enses	-2332
gered	-2333
ghtly	-2334
happy	-2335
hered	-2336
icing	-2337
ingly	-2338
inion	-2339
itted	-2340
leven	-2341
order	-2342
ouble	-2343
ounds	-2344
owing	-2345
rades	-2346
upied	-2347
uring	-2348
urity	-2349
veral	-2350
words	-2351
yodor	-2352
‚ĖĀFrom	-2353
‚ĖĀGood	-2354
‚ĖĀLipp	-2355
‚ĖĀLord	-2356
‚ĖĀMore	-2357
‚ĖĀNear	-2358
‚ĖĀNeva	-2359
‚ĖĀSuch	-2360
‚ĖĀagre	-2361
‚ĖĀbold	-2362
‚ĖĀboys	-2363
‚ĖĀcomm	-2364
‚ĖĀconc	-2365
‚ĖĀcost	-2366
‚ĖĀdegr	-2367
‚ĖĀdied	-2368
‚ĖĀdisg	-2369
‚ĖĀedge	-2370
‚ĖĀevil	-2371
‚ĖĀfant	-2372
‚ĖĀfeet	-2373
‚ĖĀfing	-2374
‚ĖĀflew	-2375
‚ĖĀfood	-2376
‚ĖĀfury	-2377
‚ĖĀgets	-2378
‚ĖĀgold	-2379
‚ĖĀgrew	-2380
‚ĖĀhosp	-2381
‚ĖĀiron	-2382
‚ĖĀirre	-2383
‚ĖĀjour	-2384
‚ĖĀkeys	-2385
‚ĖĀkitc	-2386
‚ĖĀloaf	-2387
‚ĖĀnear	-2388
‚ĖĀpack	-2389
‚ĖĀpave	-2390
‚ĖĀpawn	-2391
‚ĖĀpict	-2392
‚ĖĀpill	-2393
‚ĖĀpond	-2394
‚ĖĀpost	-2395
‚ĖĀprev	-2396
‚ĖĀprof	-2397
‚ĖĀprom	-2398
‚ĖĀquar	-2399
‚ĖĀrage	-2400
‚ĖĀrepe	-2401
‚ĖĀring	-2402
‚ĖĀrude	-2403
‚ĖĀruin	-2404
‚ĖĀsave	-2405
‚ĖĀscow	-2406
‚ĖĀsees	-2407
‚ĖĀspot	-2408
‚ĖĀstar	-2409
‚ĖĀthee	-2410
‚ĖĀtrib	-2411
‚ĖĀusel	-2412
‚ĖĀvent	-2413
‚ĖĀwalk	-2414
‚ĖĀwedd	-2415
‚ĖĀweek	-2416
‚ĖĀwide	-2417
‚ĖĀwise	-2418
‚ĖĀwood	-2419
‚ĖĀwore	-2420
‚ĖĀworn	-2421
Dounia	-2422
Semyon	-2423
aching	-2424
assion	-2425
cience	-2426
ctions	-2427
culiar	-2428
ighing	-2429
imless	-2430
inding	-2431
ishing	-2432
itical	-2433
licity	-2434
liness	-2435
ocking	-2436
oughly	-2437
oustac	-2438
riedly	-2439
ulsion	-2440
‚ĖĀabove	-2441
‚ĖĀabuse	-2442
‚ĖĀalive	-2443
‚ĖĀalley	-2444
‚ĖĀamuse	-2445
‚ĖĀapart	-2446
‚ĖĀappro	-2447
‚ĖĀavers	-2448
‚ĖĀawful	-2449
‚ĖĀbadly	-2450
‚ĖĀbeard	-2451
‚ĖĀbench	-2452
‚ĖĀboots	-2453
‚ĖĀcards	-2454
‚ĖĀcases	-2455
‚ĖĀcivil	-2456
‚ĖĀclass	-2457
‚ĖĀcomes	-2458
‚ĖĀconst	-2459
‚ĖĀcrazy	-2460
‚ĖĀcrust	-2461
‚ĖĀdevil	-2462
‚ĖĀdrive	-2463
‚ĖĀempty	-2464
‚ĖĀenter	-2465
‚ĖĀequal	-2466
‚ĖĀfifty	-2467
‚ĖĀfight	-2468
‚ĖĀfists	-2469
‚ĖĀforty	-2470
‚ĖĀfrequ	-2471
‚ĖĀgossi	-2472
‚ĖĀgrand	-2473
‚ĖĀhaste	-2474
‚ĖĀheads	-2475
‚ĖĀhurry	-2476
‚ĖĀinflu	-2477
‚ĖĀinner	-2478
‚ĖĀknows	-2479
‚ĖĀlearn	-2480
‚ĖĀlinen	-2481
‚ĖĀlooks	-2482
‚ĖĀmedal	-2483
‚ĖĀmerit	-2484
‚ĖĀmissy	-2485
‚ĖĀmoral	-2486
‚ĖĀnoble	-2487
‚ĖĀoaths	-2488
‚ĖĀoffer	-2489
‚ĖĀoffic	-2490
‚ĖĀpaper	-2491
‚ĖĀpause	-2492
‚ĖĀpiece	-2493
‚ĖĀplans	-2494
‚ĖĀprepo	-2495
‚ĖĀproud	-2496
‚ĖĀsense	-2497
‚ĖĀsharp	-2498
‚ĖĀshirt	-2499
‚ĖĀshoes	-2500
‚ĖĀslept	-2501
‚ĖĀspace	-2502
‚ĖĀstate	-2503
‚ĖĀstock	-2504
‚ĖĀterms	-2505
‚ĖĀthrew	-2506
‚ĖĀunnot	-2507
‚ĖĀutter	-2508
‚ĖĀvexed	-2509
‚ĖĀwaist	-2510
‚ĖĀwalls	-2511
‚ĖĀweeks	-2512
‚ĖĀwhisp	-2513
‚ĖĀwhose	-2514
‚ĖĀworry	-2515
‚ĖĀworse	-2516
‚ĖĀworth	-2517
‚ĖĀwrote	-2518
ability	-2519
ivering	-2520
ustomed	-2521
writing	-2522
‚ĖĀAnyway	-2523
‚ĖĀFyodor	-2524
‚ĖĀIndeed	-2525
‚ĖĀabsurd	-2526
‚ĖĀattend	-2527
‚ĖĀborrow	-2528
‚ĖĀcaught	-2529
‚ĖĀchairs	-2530
‚ĖĀcheeks	-2531
‚ĖĀchurch	-2532
‚ĖĀclosed	-2533
‚ĖĀcoffee	-2534
‚ĖĀdeterm	-2535
‚ĖĀdinner	-2536
‚ĖĀeating	-2537
‚ĖĀescape	-2538
‚ĖĀestabl	-2539
‚ĖĀexpect	-2540
‚ĖĀformer	-2541
‚ĖĀfrenzy	-2542
‚ĖĀgarret	-2543
‚ĖĀglance	-2544
‚ĖĀhappen	-2545
‚ĖĀhardly	-2546
‚ĖĀhaving	-2547
‚ĖĀheaven	-2548
‚ĖĀheight	-2549
‚ĖĀhorror	-2550
‚ĖĀinevit	-2551
‚ĖĀinquir	-2552
‚ĖĀleaned	-2553
‚ĖĀlearnt	-2554
‚ĖĀlifted	-2555
‚ĖĀlonged	-2556
‚ĖĀmarked	-2557
‚ĖĀmarket	-2558
‚ĖĀmemory	-2559
‚ĖĀnumber	-2560
‚ĖĀobserv	-2561
‚ĖĀpaused	-2562
‚ĖĀpolite	-2563
‚ĖĀpoppet	-2564
‚ĖĀprayed	-2565
‚ĖĀprejud	-2566
‚ĖĀregard	-2567
‚ĖĀreluct	-2568
‚ĖĀremain	-2569
‚ĖĀremark	-2570
‚ĖĀrising	-2571
‚ĖĀrushed	-2572
‚ĖĀsearch	-2573
‚ĖĀshawls	-2574
‚ĖĀsheets	-2575
‚ĖĀsilver	-2576
‚ĖĀsticky	-2577
‚ĖĀstupid	-2578
‚ĖĀsummer	-2579
‚ĖĀthread	-2580
‚ĖĀtugged	-2581
‚ĖĀuproar	-2582
‚ĖĀwindow	-2583
‚ĖĀwonder	-2584
‚ĖĀworked	-2585
‚ĖĀwrites	-2586
angement	-2587
evechsel	-2588
‚ĖĀGranted	-2589
‚ĖĀLooking	-2590
‚ĖĀagainst	-2591
‚ĖĀangrily	-2592
‚ĖĀanxious	-2593
‚ĖĀaroused	-2594
‚ĖĀarrange	-2595
‚ĖĀattract	-2596
‚ĖĀavoided	-2597
‚ĖĀcareful	-2598
‚ĖĀchanged	-2599
‚ĖĀchatter	-2600
‚ĖĀcigaret	-2601
‚ĖĀconsent	-2602
‚ĖĀconsist	-2603
‚ĖĀcountry	-2604
‚ĖĀcreated	-2605
‚ĖĀcurious	-2606
‚ĖĀcurtain	-2607
‚ĖĀdetails	-2608
‚ĖĀdoorway	-2609
‚ĖĀdragged	-2610
‚ĖĀdrawers	-2611
‚ĖĀembrace	-2612
‚ĖĀevident	-2613
‚ĖĀexcited	-2614
‚ĖĀfashion	-2615
‚ĖĀfearful	-2616
‚ĖĀfinding	-2617
‚ĖĀflushed	-2618
‚ĖĀforming	-2619
‚ĖĀfurther	-2620
‚ĖĀgasping	-2621
‚ĖĀgetting	-2622
‚ĖĀgranted	-2623
‚ĖĀgrowing	-2624
‚ĖĀhideous	-2625
‚ĖĀjourney	-2626
‚ĖĀkitchen	-2627
‚ĖĀlodging	-2628
‚ĖĀmarried	-2629
‚ĖĀmatters	-2630
‚ĖĀmeaning	-2631
‚ĖĀmistake	-2632
‚ĖĀmoustac	-2633
‚ĖĀopinion	-2634
‚ĖĀpartner	-2635
‚ĖĀpicture	-2636
‚ĖĀpleased	-2637
‚ĖĀprayers	-2638
‚ĖĀpulling	-2639
‚ĖĀreading	-2640
‚ĖĀreasons	-2641
‚ĖĀrunning	-2642
‚ĖĀscandal	-2643
‚ĖĀseveral	-2644
‚ĖĀslipped	-2645
‚ĖĀstepped	-2646
‚ĖĀsubject	-2647
‚ĖĀsuccess	-2648
‚ĖĀtaverns	-2649
‚ĖĀtreated	-2650
‚ĖĀtrivial	-2651
‚ĖĀtrouble	-2652
‚ĖĀunhappy	-2653
‚ĖĀuseless	-2654
‚ĖĀviolent	-2655
‚ĖĀvisited	-2656
‚ĖĀwaiting	-2657
‚ĖĀwedding	-2658
‚ĖĀwhether	-2659
centrated	-2660
‚ĖĀarranged	-2661
‚ĖĀaversion	-2662
‚ĖĀbrightly	-2663
‚ĖĀcomplain	-2664
‚ĖĀcomrades	-2665
‚ĖĀconsumpt	-2666
‚ĖĀcracking	-2667
‚ĖĀdecision	-2668
‚ĖĀdeclared	-2669
‚ĖĀdisorder	-2670
‚ĖĀexpenses	-2671
‚ĖĀfinished	-2672
‚ĖĀforgiven	-2673
‚ĖĀhospital	-2674
‚ĖĀinquisit	-2675
‚ĖĀinstance	-2676
‚ĖĀkerchief	-2677
‚ĖĀmarriage	-2678
‚ĖĀmistrust	-2679
‚ĖĀnoticing	-2680
‚ĖĀnumerous	-2681
‚ĖĀobtained	-2682
‚ĖĀoccupied	-2683
‚ĖĀpavement	-2684
‚ĖĀpeasants	-2685
‚ĖĀpeculiar	-2686
‚ĖĀpondered	-2687
‚ĖĀpositive	-2688
‚ĖĀreaching	-2689
‚ĖĀreturned	-2690
‚ĖĀspeaking	-2691
‚ĖĀsplendid	-2692
‚ĖĀstranger	-2693
‚ĖĀstrength	-2694
‚ĖĀstriking	-2695
‚ĖĀterrible	-2696
‚ĖĀterribly	-2697
‚ĖĀthrashed	-2698
‚ĖĀwringing	-2699
‚ĖĀagitation	-2700
‚ĖĀbehaviour	-2701
‚ĖĀcertainly	-2702
‚ĖĀcompanion	-2703
‚ĖĀconcealed	-2704
‚ĖĀconsented	-2705
‚ĖĀcrucified	-2706
‚ĖĀenjoyment	-2707
‚ĖĀexhausted	-2708
‚ĖĀexpressed	-2709
‚ĖĀextremely	-2710
‚ĖĀhurriedly	-2711
‚ĖĀimportant	-2712
‚ĖĀinfluence	-2713
‚ĖĀinnocence	-2714
‚ĖĀmalignant	-2715
‚ĖĀobviously	-2716
‚ĖĀpractical	-2717
‚ĖĀrespected	-2718
‚ĖĀsacrifice	-2719
‚ĖĀscreaming	-2720
‚ĖĀstockings	-2721
‚ĖĀtalkative	-2722
‚ĖĀtrembling	-2723
‚ĖĀunnoticed	-2724
‚ĖĀFrantsovna	-2725
‚ĖĀFyodorovna	-2726
‚ĖĀaccustomed	-2727
‚ĖĀbitterness	-2728
‚ĖĀcompassion	-2729
‚ĖĀexperience	-2730
‚ĖĀgeneration	-2731
‚ĖĀinevitable	-2732
‚ĖĀpercentage	-2733
‚ĖĀpositively	-2734
‚ĖĀreputation	-2735
‚ĖĀsimplicity	-2736
‚ĖĀstaggering	-2737
‚ĖĀthemselves	-2738
‚ĖĀconsolation	-2739
‚ĖĀcontinually	-2740
‚ĖĀhandwriting	-2741
‚ĖĀreluctantly	-2742
‚ĖĀremembering	-2743
‚ĖĀtribulation	-2744
‚ĖĀLippevechsel	-2745
‚ĖĀacquaintance	-2746
‚ĖĀastonishment	-2747
‚ĖĀconcentrated	-2748
‚ĖĀcontemptuous	-2749
‚ĖĀsurroundings	-2750
‚ĖĀacquaintances	-2751
‚ĖĀexceptionally	-2752
).	-2753
Be	-2754
KO	-2755
ME	-2756
My	-2757
NI	-2758
Qu	-2759
So	-2760
St	-2761
_?	-2762
bs	-2763
ex	-2764
gl	-2765
gn	-2766
gy	-2767
lo	-2768
my	-2769
oz	-2770
tc	-2771
ux	-2772
wo	-2773
xc	-2774
zz	-2775
‚Äô?	-2776
?--	-2777
Did	-2778
How	-2779
Mar	-2780
Yes	-2781
ags	-2782
aim	-2783
als	-2784
ati	-2785
aun	-2786
aut	-2787
awn	-2788
bac	-2789
bar	-2790
bye	-2791
cce	-2792
com	-2793
dom	-2794
eem	-2795
eep	-2796
elf	-2797
enu	-2798
faw	-2799
wr	-2800
ffs	-2801
has	-2802
hip	-2803
how	-2804
ids	-2805
ilt	-2806
ium	-2807
let	-2808
lex	-2809
mbl	-2810
nic	-2811
nig	-2812
omy	-2813
ork	-2814
orn	-2815
oth	-2816
ott	-2817
oup	-2818
par	-2819
ped	-2820
pes	-2821
que	-2822
rav	-2823
run	-2824
ses	-2825
tem	-2826
ugg	-2827
unk	-2828
urm	-2829
urp	-2830
uts	-2831
vas	-2832
voc	-2833
wel	-2834
yle	-2835
‚ĖĀBe	-2836
‚ĖĀGo	-2837
‚ĖĀII	-2838
‚ĖĀIm	-2839
‚ĖĀOr	-2840
‚ĖĀQu	-2841
‚ĖĀSh	-2842
‚ĖĀSt	-2843
‚ĖĀSu	-2844
‚ĖĀba	-2845
‚ĖĀce	-2846
‚ĖĀcu	-2847
‚ĖĀdi	-2848
‚ĖĀga	-2849
‚ĖĀgi	-2850
‚ĖĀid	-2851
‚ĖĀsk	-2852
----	-2853
From	-2854
Give	-2855
Good	-2856
Just	-2857
Look	-2858
ager	-2859
aken	-2860
amit	-2861
ands	-2862
anks	-2863
apid	-2864
arer	-2865
arsh	-2866
arth	-2867
ator	-2868
atum	-2869
bout	-2870
cies	-2871
cked	-2872
clud	-2873
cons	-2874
drap	-2875
ease	-2876
edge	-2877
efit	-2878
empl	-2879
ency	-2880
erve	-2881
fair	-2882
ffaw	-2883
have	-2884
hold	-2885
hors	-2886
ific	-2887
iged	-2888
ilst	-2889
ions	-2890
irts	-2891
itut	-2892
know	-2893
like	-2894
lled	-2895
load	-2896
mist	-2897
mpat	-2898
ners	-2899
odka	-2900
oose	-2901
orey	-2902
oyed	-2903
ozel	-2904
plex	-2905
reak	-2906
rect	-2907
rick	-2908
rict	-2909
rill	-2910
road	-2911
roat	-2912
sing	-2913
such	-2914
text	-2915
then	-2916
tory	-2917
umer	-2918
umsy	-2919
unic	-2920
unny	-2921
uses	-2922
view	-2923
what	-2924
yond	-2925
‚ĖĀCan	-2926
‚ĖĀCat	-2927
‚ĖĀChr	-2928
‚ĖĀExc	-2929
‚ĖĀKap	-2930
‚ĖĀMan	-2931
‚ĖĀOur	-2932
‚ĖĀSch	-2933
‚ĖĀSix	-2934
‚ĖĀThy	-2935
‚ĖĀTwo	-2936
‚ĖĀVah	-2937
‚ĖĀadm	-2938
‚ĖĀage	-2939
‚ĖĀbal	-2940
‚ĖĀbir	-2941
‚ĖĀblo	-2942
‚ĖĀbow	-2943
‚ĖĀbuy	-2944
‚ĖĀcoo	-2945
‚ĖĀcop	-2946
‚ĖĀcow	-2947
‚ĖĀdar	-2948
‚ĖĀder	-2949
‚ĖĀetc	-2950
‚ĖĀfit	-2951
‚ĖĀfix	-2952
‚ĖĀfoo	-2953
‚ĖĀglo	-2954
‚ĖĀinc	-2955
‚ĖĀjoy	-2956
‚ĖĀjug	-2957
‚ĖĀlim	-2958
‚ĖĀlot	-2959
‚ĖĀlow	-2960
‚ĖĀlux	-2961
‚ĖĀmad	-2962
‚ĖĀmis	-2963
‚ĖĀmod	-2964
‚ĖĀmus	-2965
‚ĖĀnap	-2966
‚ĖĀnat	-2967
‚ĖĀnor	-2968
‚ĖĀoil	-2969
‚ĖĀpar	-2970
‚ĖĀpen	-2971
‚ĖĀpig	-2972
‚ĖĀpip	-2973
‚ĖĀpom	-2974
‚ĖĀpus	-2975
‚ĖĀrad	-2976
‚ĖĀshr	-2977
‚ĖĀsin	-2978
‚ĖĀson	-2979
‚ĖĀspl	-2980
‚ĖĀsta	-2981
‚ĖĀswo	-2982
‚ĖĀtit	-2983
‚ĖĀtry	-2984
‚ĖĀunf	-2985
‚ĖĀunp	-2986
‚ĖĀuns	-2987
‚ĖĀvar	-2988
‚ĖĀwag	-2989
‚ĖĀwin	-2990
!...‚ÄĚ	-2991
Since	-2992
Where	-2993
anced	-2994
ander	-2995
andom	-2996
arily	-2997
asted	-2998
astic	-2999
aumov	-3000
aunty	-3001
bacco	-3002
bbing	-3003
cceed	-3004
ciety	-3005
cript	-3006
ellig	-3007
ember	-3008
ernly	-3009
erved	-3010
essed	-3011
exper	-3012
feren	-3013
glass	-3014
house	-3015
icket	-3016
idden	-3017
iddle	-3018
ident	-3019
iling	-3020
ilors	-3021
inary	-3022
inced	-3023
inish	-3024
inite	-3025
inkle	-3026
ional	-3027
ivity	-3028
known	-3029
light	-3030
llect	-3031
never	-3032
orbed	-3033
orned	-3034
osity	-3035
ottom	-3036
owers	-3037
penny	-3038
pered	-3039
pping	-3040
rance	-3041
ravel	-3042
roval	-3043
since	-3044
stead	-3045
stock	-3046
table	-3047
tched	-3048
uffer	-3049
ughty	-3050
ulted	-3051
urden	-3052
ursed	-3053
usage	-3054
velop	-3055
vitch	-3056
wenty	-3057
woman	-3058
zzled	-3059
‚ĖĀCome	-3060
‚ĖĀEven	-3061
‚ĖĀKnow	-3062
‚ĖĀLady	-3063
‚ĖĀOnce	-3064
‚ĖĀamaz	-3065
‚ĖĀaver	-3066
‚ĖĀbags	-3067
‚ĖĀbene	-3068
‚ĖĀbest	-3069
‚ĖĀbody	-3070
‚ĖĀburn	-3071
‚ĖĀcape	-3072
‚ĖĀchin	-3073
‚ĖĀclam	-3074
‚ĖĀclos	-3075
‚ĖĀcoll	-3076
‚ĖĀcult	-3077
‚ĖĀdead	-3078
‚ĖĀdest	-3079
‚ĖĀdish	-3080
‚ĖĀdrop	-3081
‚ĖĀempl	-3082
‚ĖĀexch	-3083
‚ĖĀfest	-3084
‚ĖĀfine	-3085
‚ĖĀfirm	-3086
‚ĖĀfree	-3087
‚ĖĀgenu	-3088
‚ĖĀhang	-3089
‚ĖĀhast	-3090
‚ĖĀheld	-3091
‚ĖĀhers	-3092
‚ĖĀhour	-3093
‚ĖĀhurt	-3094
‚ĖĀidea	-3095
‚ĖĀikon	-3096
‚ĖĀking	-3097
‚ĖĀleaf	-3098
‚ĖĀload	-3099
‚ĖĀlock	-3100
‚ĖĀluck	-3101
‚ĖĀmeas	-3102
‚ĖĀmeek	-3103
‚ĖĀmiss	-3104
‚ĖĀmood	-3105
‚ĖĀmove	-3106
‚ĖĀneck	-3107
‚ĖĀnone	-3108
‚ĖĀnons	-3109
‚ĖĀnose	-3110
‚ĖĀnote	-3111
‚ĖĀnuts	-3112
‚ĖĀpath	-3113
‚ĖĀphys	-3114
‚ĖĀpret	-3115
‚ĖĀpudd	-3116
‚ĖĀpurp	-3117
‚ĖĀputs	-3118
‚ĖĀrank	-3119
‚ĖĀrent	-3120
‚ĖĀrisk	-3121
‚ĖĀrose	-3122
‚ĖĀsack	-3123
‚ĖĀscru	-3124
‚ĖĀshop	-3125
‚ĖĀsing	-3126
‚ĖĀsink	-3127
‚ĖĀslim	-3128
‚ĖĀsnat	-3129
‚ĖĀsnig	-3130
‚ĖĀsoft	-3131
‚ĖĀsong	-3132
‚ĖĀspee	-3133
‚ĖĀstay	-3134
‚ĖĀtend	-3135
‚ĖĀtore	-3136
‚ĖĀunne	-3137
‚ĖĀvile	-3138
‚ĖĀwept	-3139
‚ĖĀwine	-3140
‚ĖĀwish	-3141
‚ĖĀwoke	-3142
‚ĖĀyard	-3143
‚ĖĀyawn	-3144
Father	-3145
akable	-3146
anting	-3147
asmuch	-3148
comers	-3149
ensity	-3150
erhaps	-3151
ertina	-3152
fectly	-3153
formed	-3154
gnised	-3155
haired	-3156
headed	-3157
hedral	-3158
horses	-3159
iately	-3160
ically	-3161
ilding	-3162
iments	-3163
inctly	-3164
ipping	-3165
istian	-3166
olding	-3167
oubled	-3168
ounted	-3169
rushin	-3170
seemly	-3171
tyards	-3172
ulated	-3173
verely	-3174
‚ĖĀAfter	-3175
‚ĖĀHence	-3176
‚ĖĀKozel	-3177
‚ĖĀLater	-3178
‚ĖĀQuite	-3179
‚ĖĀRoman	-3180
‚ĖĀSince	-3181
‚ĖĀSomet	-3182
‚ĖĀThree	-3183
‚ĖĀagree	-3184
‚ĖĀamong	-3185
‚ĖĀangry	-3186
‚ĖĀarriv	-3187
‚ĖĀbarge	-3188
‚ĖĀbeaut	-3189
‚ĖĀblank	-3190
‚ĖĀbrand	-3191
‚ĖĀbrief	-3192
‚ĖĀbroom	-3193
‚ĖĀbrown	-3194
‚ĖĀbrute	-3195
‚ĖĀcarri	-3196
‚ĖĀcause	-3197
‚ĖĀcheer	-3198
‚ĖĀconvi	-3199
‚ĖĀcosts	-3200
‚ĖĀcough	-3201
‚ĖĀcream	-3202
‚ĖĀcreat	-3203
‚ĖĀcrush	-3204
‚ĖĀcuffs	-3205
‚ĖĀdames	-3206
‚ĖĀdared	-3207
‚ĖĀdrove	-3208
‚ĖĀdusty	-3209
‚ĖĀeager	-3210
‚ĖĀearth	-3211
‚ĖĀentry	-3212
‚ĖĀevent	-3213
‚ĖĀfaces	-3214
‚ĖĀfaith	-3215
‚ĖĀfancy	-3216
‚ĖĀfault	-3217
‚ĖĀfetch	-3218
‚ĖĀfifth	-3219
‚ĖĀfully	-3220
‚ĖĀgates	-3221
‚ĖĀgirls	-3222
‚ĖĀgleam	-3223
‚ĖĀgover	-3224
‚ĖĀgrown	-3225
‚ĖĀharsh	-3226
‚ĖĀhumil	-3227
‚ĖĀhurts	-3228
‚ĖĀimmed	-3229
‚ĖĀindec	-3230
‚ĖĀkeeps	-3231
‚ĖĀkinds	-3232
‚ĖĀknelt	-3233
‚ĖĀknown	-3234
‚ĖĀlarge	-3235
‚ĖĀlegal	-3236
‚ĖĀlines	-3237
‚ĖĀmatch	-3238
‚ĖĀmerch	-3239
‚ĖĀneeds	-3240
‚ĖĀneigh	-3241
‚ĖĀoccas	-3242
‚ĖĀovert	-3243
‚ĖĀpeace	-3244
‚ĖĀpersu	-3245
‚ĖĀpetty	-3246
‚ĖĀpitch	-3247
‚ĖĀposts	-3248
‚ĖĀpress	-3249
‚ĖĀpulls	-3250
‚ĖĀquiet	-3251
‚ĖĀrapid	-3252
‚ĖĀsembl	-3253
‚ĖĀsepar	-3254
‚ĖĀshape	-3255
‚ĖĀshudd	-3256
‚ĖĀsixty	-3257
‚ĖĀsound	-3258
‚ĖĀspent	-3259
‚ĖĀspine	-3260
‚ĖĀstare	-3261
‚ĖĀsteel	-3262
‚ĖĀsting	-3263
‚ĖĀstole	-3264
‚ĖĀstone	-3265
‚ĖĀstuck	-3266
‚ĖĀstyle	-3267
‚ĖĀteach	-3268
‚ĖĀteeth	-3269
‚ĖĀthank	-3270
‚ĖĀtired	-3271
‚ĖĀtreat	-3272
‚ĖĀtrunk	-3273
‚ĖĀuneas	-3274
‚ĖĀuntil	-3275
‚ĖĀupper	-3276
‚ĖĀupset	-3277
‚ĖĀvivid	-3278
‚ĖĀvodka	-3279
‚ĖĀwaved	-3280
‚ĖĀyours	-3281
‚ĖĀyouth	-3282
amities	-3283
cessary	-3284
ciously	-3285
fashion	-3286
forward	-3287
ificate	-3288
ildered	-3289
ination	-3290
itherto	-3291
itioned	-3292
itution	-3293
natured	-3294
nothing	-3295
parture	-3296
plexity	-3297
respect	-3298
retting	-3299
usively	-3300
vocably	-3301
wrought	-3302
‚ĖĀExcuse	-3303
‚ĖĀKapern	-3304
‚ĖĀMother	-3305
‚ĖĀSemyon	-3306
‚ĖĀTaking	-3307
‚ĖĀabroad	-3308
‚ĖĀaccept	-3309
‚ĖĀactual	-3310
‚ĖĀadvice	-3311
‚ĖĀaffair	-3312
‚ĖĀalleys	-3313
‚ĖĀanyway	-3314
‚ĖĀartist	-3315
‚ĖĀbarter	-3316
‚ĖĀbehind	-3317
‚ĖĀbeware	-3318
‚ĖĀbeyond	-3319
‚ĖĀbottom	-3320
‚ĖĀburden	-3321
‚ĖĀbutton	-3322
‚ĖĀcalmly	-3323
‚ĖĀcandle	-3324
‚ĖĀchased	-3325
‚ĖĀchoked	-3326
‚ĖĀclerks	-3327
‚ĖĀclumsy	-3328
‚ĖĀcolour	-3329
‚ĖĀcondem	-3330
‚ĖĀconvey	-3331
‚ĖĀcoward	-3332
‚ĖĀcrowds	-3333
‚ĖĀdarker	-3334
‚ĖĀdecide	-3335
‚ĖĀdepend	-3336
‚ĖĀdisapp	-3337
‚ĖĀdreamt	-3338
‚ĖĀdriven	-3339
‚ĖĀduring	-3340
‚ĖĀduties	-3341
‚ĖĀeasier	-3342
‚ĖĀelbows	-3343
‚ĖĀeleven	-3344
‚ĖĀexclam	-3345
‚ĖĀfairly	-3346
‚ĖĀfavour	-3347
‚ĖĀfirmly	-3348
‚ĖĀfitted	-3349
‚ĖĀforget	-3350
‚ĖĀgossip	-3351
‚ĖĀground	-3352
‚ĖĀguffaw	-3353
‚ĖĀhabits	-3354
‚ĖĀhanded	-3355
‚ĖĀhearts	-3356
‚ĖĀhunger	-3357
‚ĖĀinform	-3358
‚ĖĀinsult	-3359
‚ĖĀjaunty	-3360
‚ĖĀjoyful	-3361
‚ĖĀkisses	-3362
‚ĖĀlatter	-3363
‚ĖĀlosing	-3364
‚ĖĀmaster	-3365
‚ĖĀmiddle	-3366
‚ĖĀmisery	-3367
‚ĖĀmodern	-3368
‚ĖĀmorbid	-3369
‚ĖĀmutter	-3370
‚ĖĀnearly	-3371
‚ĖĀnerves	-3372
‚ĖĀnicely	-3373
‚ĖĀninety	-3374
‚ĖĀnotion	-3375
‚ĖĀorders	-3376
‚ĖĀpalate	-3377
‚ĖĀpartly	-3378
‚ĖĀpaying	-3379
‚ĖĀpillow	-3380
‚ĖĀpledge	-3381
‚ĖĀpranks	-3382
‚ĖĀrandom	-3383
‚ĖĀremote	-3384
‚ĖĀrested	-3385
‚ĖĀsaying	-3386
‚ĖĀsecure	-3387
‚ĖĀsenses	-3388
‚ĖĀshirts	-3389
‚ĖĀshiver	-3390
‚ĖĀshower	-3391
‚ĖĀsimple	-3392
‚ĖĀsobbed	-3393
‚ĖĀsorrel	-3394
‚ĖĀspirit	-3395
‚ĖĀstorey	-3396
‚ĖĀsympat	-3397
‚ĖĀtables	-3398
‚ĖĀtapped	-3399
‚ĖĀtasted	-3400
‚ĖĀthirst	-3401
‚ĖĀthroat	-3402
‚ĖĀthrust	-3403
‚ĖĀticket	-3404
‚ĖĀtinkle	-3405
‚ĖĀuncons	-3406
‚ĖĀunmist	-3407
‚ĖĀvoices	-3408
‚ĖĀwaking	-3409
‚ĖĀwarmly	-3410
‚ĖĀwaving	-3411
‚ĖĀwhilst	-3412
‚ĖĀwinter	-3413
‚ĖĀwithin	-3414
‚ĖĀwouldn	-3415
Honoured	-3416
entioned	-3417
imlessly	-3418
ishments	-3419
istently	-3420
llection	-3421
ssessing	-3422
strained	-3423
tempered	-3424
umerable	-3425
‚ĖĀBesides	-3426
‚ĖĀallowed	-3427
‚ĖĀaverage	-3428
‚ĖĀbenefit	-3429
‚ĖĀbreathe	-3430
‚ĖĀburning	-3431
‚ĖĀcapable	-3432
‚ĖĀcapital	-3433
‚ĖĀcarried	-3434
‚ĖĀcleared	-3435
‚ĖĀclearly	-3436
‚ĖĀclosely	-3437
‚ĖĀcontrol	-3438
‚ĖĀcorrect	-3439
‚ĖĀcounted	-3440
‚ĖĀcracked	-3441
‚ĖĀcrowbar	-3442
‚ĖĀcrowded	-3443
‚ĖĀcrushed	-3444
‚ĖĀculture	-3445
‚ĖĀcunning	-3446
‚ĖĀdarling	-3447
‚ĖĀdevelop	-3448
‚ĖĀdisease	-3449
‚ĖĀdisgust	-3450
‚ĖĀdrawing	-3451
‚ĖĀdreaded	-3452
‚ĖĀefforts	-3453
‚ĖĀexplain	-3454
‚ĖĀexpress	-3455
‚ĖĀfancies	-3456
‚ĖĀfellows	-3457
‚ĖĀfigures	-3458
‚ĖĀfingers	-3459
‚ĖĀfoolish	-3460
‚ĖĀfurious	-3461
‚ĖĀgeneral	-3462
‚ĖĀgenuine	-3463
‚ĖĀgleamed	-3464
‚ĖĀglowing	-3465
‚ĖĀgreatly	-3466
‚ĖĀhanging	-3467
‚ĖĀhappier	-3468
‚ĖĀhaughty	-3469
‚ĖĀhearing	-3470
‚ĖĀheavily	-3471
‚ĖĀhistory	-3472
‚ĖĀimagine	-3473
‚ĖĀjudging	-3474
‚ĖĀkicking	-3475
‚ĖĀkingdom	-3476
‚ĖĀknowing	-3477
‚ĖĀlearned	-3478
‚ĖĀleather	-3479
‚ĖĀlighted	-3480
‚ĖĀmothers	-3481
‚ĖĀobjects	-3482
‚ĖĀobliged	-3483
‚ĖĀofficer	-3484
‚ĖĀoneself	-3485
‚ĖĀpacking	-3486
‚ĖĀpainted	-3487
‚ĖĀpalates	-3488
‚ĖĀpassage	-3489
‚ĖĀpassers	-3490
‚ĖĀpassion	-3491
‚ĖĀperfect	-3492
‚ĖĀplaying	-3493
‚ĖĀpomatum	-3494
‚ĖĀpounced	-3495
‚ĖĀpretext	-3496
‚ĖĀpromise	-3497
‚ĖĀpurpose	-3498
‚ĖĀpushing	-3499
‚ĖĀputting	-3500
‚ĖĀraising	-3501
‚ĖĀrealise	-3502
‚ĖĀreality	-3503
‚ĖĀrefused	-3504
‚ĖĀregards	-3505
‚ĖĀremarks	-3506
‚ĖĀresting	-3507
‚ĖĀrestore	-3508
‚ĖĀretired	-3509
‚ĖĀroughly	-3510
‚ĖĀsausage	-3511
‚ĖĀserious	-3512
‚ĖĀservant	-3513
‚ĖĀsmeared	-3514
‚ĖĀsociety	-3515
‚ĖĀspeaker	-3516
‚ĖĀspirits	-3517
‚ĖĀstarted	-3518
‚ĖĀsternly	-3519
‚ĖĀsubmiss	-3520
‚ĖĀsucceed	-3521
‚ĖĀswollen	-3522
‚ĖĀtelling	-3523
‚ĖĀthickly	-3524
‚ĖĀtitular	-3525
‚ĖĀtobacco	-3526
‚ĖĀtorment	-3527
‚ĖĀtorture	-3528
‚ĖĀuniform	-3529
‚ĖĀunknown	-3530
‚ĖĀunstead	-3531
‚ĖĀutterly	-3532
‚ĖĀvarious	-3533
‚ĖĀventure	-3534
‚ĖĀvisitor	-3535
‚ĖĀwindows	-3536
‚ĖĀwriting	-3537
‚ĖĀyawning	-3538
fashioned	-3539
‚ĖĀHonoured	-3540
‚ĖĀMoreover	-3541
‚ĖĀabsorbed	-3542
‚ĖĀaccursed	-3543
‚ĖĀapproach	-3544
‚ĖĀbecoming	-3545
‚ĖĀblessing	-3546
‚ĖĀbringing	-3547
‚ĖĀbuilding	-3548
‚ĖĀcartload	-3549
‚ĖĀclinging	-3550
‚ĖĀcommunic	-3551
‚ĖĀconfound	-3552
‚ĖĀcontrary	-3553
‚ĖĀcoughing	-3554
‚ĖĀcreature	-3555
‚ĖĀdecisive	-3556
‚ĖĀdefinite	-3557
‚ĖĀdelicate	-3558
‚ĖĀdeserted	-3559
‚ĖĀdifferen	-3560
‚ĖĀdirectly	-3561
‚ĖĀdistract	-3562
‚ĖĀdistrict	-3563
‚ĖĀdressing	-3564
‚ĖĀearnings	-3565
‚ĖĀeducated	-3566
‚ĖĀentrance	-3567
‚ĖĀevidence	-3568
‚ĖĀexpected	-3569
‚ĖĀfighting	-3570
‚ĖĀfourteen	-3571
‚ĖĀfrighten	-3572
‚ĖĀgarments	-3573
‚ĖĀgoodness	-3574
‚ĖĀgrizzled	-3575
‚ĖĀhitherto	-3576
‚ĖĀhorrible	-3577
‚ĖĀhusbands	-3578
‚ĖĀinsuffer	-3579
‚ĖĀinsulted	-3580
‚ĖĀintellig	-3581
‚ĖĀlistener	-3582
‚ĖĀmistaken	-3583
‚ĖĀmoreover	-3584
‚ĖĀnobility	-3585
‚ĖĀnonsense	-3586
‚ĖĀpersonal	-3587
‚ĖĀphysical	-3588
‚ĖĀpointing	-3589
‚ĖĀposition	-3590
‚ĖĀprofound	-3591
‚ĖĀproperly	-3592
‚ĖĀprovided	-3593
‚ĖĀrealised	-3594
‚ĖĀrepeated	-3595
‚ĖĀrudeness	-3596
‚ĖĀscreamed	-3597
‚ĖĀsecurity	-3598
‚ĖĀservants	-3599
‚ĖĀseverely	-3600
‚ĖĀshocking	-3601
‚ĖĀsinister	-3602
‚ĖĀsnatched	-3603
‚ĖĀstifling	-3604
‚ĖĀstudents	-3605
‚ĖĀsuitable	-3606
‚ĖĀsuperior	-3607
‚ĖĀsupposed	-3608
‚ĖĀsurprise	-3609
‚ĖĀswinging	-3610
‚ĖĀtendency	-3611
‚ĖĀthoughts	-3612
‚ĖĀtortured	-3613
‚ĖĀunseemly	-3614
‚ĖĀuttering	-3615
‚ĖĀwatching	-3616
‚ĖĀweighing	-3617
‚ĖĀwhatever	-3618
‚ĖĀworrying	-3619
Marmeladov	-3620
experiment	-3621
‚ĖĀCathedral	-3622
‚ĖĀChristian	-3623
‚ĖĀVahrushin	-3624
‚ĖĀaddressed	-3625
‚ĖĀagreement	-3626
‚ĖĀaimlessly	-3627
‚ĖĀamazement	-3628
‚ĖĀattempted	-3629
‚ĖĀbreathing	-3630
‚ĖĀcertainty	-3631
‚ĖĀchildhood	-3632
‚ĖĀcigarette	-3633
‚ĖĀconceited	-3634
‚ĖĀconscious	-3635
‚ĖĀconstable	-3636
‚ĖĀcontinual	-3637
‚ĖĀconvinced	-3638
‚ĖĀdaughters	-3639
‚ĖĀdeparture	-3640
‚ĖĀdirection	-3641
‚ĖĀdrunkards	-3642
‚ĖĀevidently	-3643
‚ĖĀfantastic	-3644
‚ĖĀfarthings	-3645
‚ĖĀgoverness	-3646
‚ĖĀhastening	-3647
‚ĖĀhomewards	-3648
‚ĖĀindignant	-3649
‚ĖĀinterview	-3650
‚ĖĀlistening	-3651
‚ĖĀneighbour	-3652
‚ĖĀperfectly	-3653
‚ĖĀplaything	-3654
‚ĖĀpolitical	-3655
‚ĖĀpresented	-3656
‚ĖĀpropounds	-3657
‚ĖĀquivering	-3658
‚ĖĀrealising	-3659
‚ĖĀredoubled	-3660
‚ĖĀreflected	-3661
‚ĖĀrelations	-3662
‚ĖĀrepulsion	-3663
‚ĖĀsearching	-3664
‚ĖĀsemblance	-3665
‚ĖĀsensation	-3666
‚ĖĀstaggered	-3667
‚ĖĀstrangely	-3668
‚ĖĀstrangers	-3669
‚ĖĀstretched	-3670
‚ĖĀtherefore	-3671
‚ĖĀupsetting	-3672
‚ĖĀwaistcoat	-3673
‚ĖĀbewildered	-3674
‚ĖĀcalamities	-3675
‚ĖĀconcertina	-3676
‚ĖĀconscience	-3677
‚ĖĀcourtyards	-3678
‚ĖĀdetermined	-3679
‚ĖĀdisrespect	-3680
‚ĖĀdistinctly	-3681
‚ĖĀdistressed	-3682
‚ĖĀexpression	-3683
‚ĖĀfrequently	-3684
‚ĖĀhesitating	-3685
‚ĖĀhesitation	-3686
‚ĖĀmoustaches	-3687
‚ĖĀnoticeable	-3688
‚ĖĀperplexity	-3689
‚ĖĀprejudices	-3690
‚ĖĀrecognised	-3691
‚ĖĀreflecting	-3692
‚ĖĀreflection	-3693
‚ĖĀremembered	-3694
‚ĖĀsentiments	-3695
‚ĖĀsniggering	-3696
‚ĖĀsufferings	-3697
‚ĖĀwhispering	-3698
‚ĖĀKapernaumov	-3699
‚ĖĀarrangement	-3700
‚ĖĀcertificate	-3701
‚ĖĀcleanliness	-3702
‚ĖĀcomfortably	-3703
‚ĖĀconsumptive	-3704
‚ĖĀconvictions	-3705
